[
    {
        "nombre": "accion popular",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "adecuada seguridad alimentaria cubriendo requerimientos nutricionales",
                    "salud privada totalmente prohibitiva",
                    "proponemos otorgar mayores recursos",
                    "desnutrición crónica nacional promedio",
                    "urgente confinamientos focalizados",
                    "pruebas moleculares masivas",
                    "ofrezcan garantías claras",
                    "necesario cambiar radicalmente",
                    "llenar previamente pagarés",
                    "historia clínicas electrónicas",
                    "historia clínica interconectada",
                    "denominadas pestes europeas",
                    "amplia diversidad regional",
                    "puedan generar iniciativas",
                    "salud per cápita"
                ],
                "resumen": " Es un derecho fundamental de las personas y debido a la tendencia del envejecimiento poblacional, al bono demografico y a la migracion del campo a la ciudad, se debe abordar para potenciar acciones sobre el cambio del perfil epidemiologico por el aumento previsto de enfermedades no transmisibles, se impulsara la innovacin en la salud sobretodo en Telemedicina, bio gerontologia, exoesqueletos en impresion 3D e Historia Clinicas lo entonces, politicas de salud mental, mejorar la calidad de atencion en los centros del salud y de la seguridad social, pondremos foco a los cambios mediodaambientales que impactan a las medicinas exonerolas del IGV o del ISC. Equipamiento y fortalecer los hospitales, centros medicos y postas para seguir enfrentando el virus y posibles rebrotes, distribucion de equipos de bioseguridad a todo el personal de primera linea: medicos, enfermeras, tecnicos, obstetras, auxiliares de salud, policias, militares, bomberos, personal que labora en las calles, entre otros."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "fuerte inversión sostenida",
                    "mejores sistemas educativos",
                    "mejores estudiantes",
                    "mejores alumnos",
                    "vital servicio",
                    "sur lograron",
                    "remuneraciones dignas",
                    "proponemos invertir",
                    "proponemos adoptar",
                    "mejores universidades",
                    "desempleo temporal",
                    "continuaremos fortaleciendo",
                    "carrera inconclusa",
                    "becas completas",
                    "alto rendimiento"
                ],
                "resumen": " Se implantara la meritocracia, para que los mejores alumnos tengan becas completas, en todos los niveles, inclusive si son adultos mayores de 40 anos, siempre que en este ultimo caso, sea para terminar una carrera inconclusa, y se este en condicion de pobreza o desempleo temporal."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "contexto acción popular propone reformar",
                    "dea drug enforcement administration",
                    "otorga pensiones igualmente ínfimas",
                    "pensión básica universal pbu",
                    "unidades policiales ubicadas",
                    "simple operación aritmética",
                    "regla abiertamente abusiva",
                    "realicen actividades productivas",
                    "pilar solidario obligatorio",
                    "necesita voluntad política",
                    "juntas vecinales enfrenten",
                    "ido introduciendo pilares",
                    "apunta david tuesta",
                    "sugiere david tuesta",
                    "simples modificaciones legislativas"
                ],
                "resumen": " Con relacion al narcotrafico se pondra mayor foco en los aeropuertos y puertos en convenios con la Administracion para el Control de Drogas - DEA (Drug Enforcement Administration) para un controlo de la mujeres que, siquiermente sufri directo y mayor vigilancia del trafico ilegal de narcoticos. Esto es, un trabajador promedio, a lo largo de 40 anos de vida laboral, mas de la mitad, la pasa en el sector informal sin ningun derecho laboral; o in el sector formal, bajo contratos con derechos recortados. Tambien se propone una Pension Universal de S/ 150 mensuales, inclusive subir la tasa de aporte de 10% a 12%, para pagar pensiones de entre S/ 750 A S/ 1,500, bajo un modelo de situacion reparto, que seria el pilar solidario obligatorio; pero tambien habrian CIC."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "desarrollen elecciones regulares libres",
                    "cambios constitucionales específicos mínimos",
                    "régimen democrático conjunto",
                    "eventualmente candidatos alcanzando",
                    "autentica transformación cultural",
                    "consecuentemente cambios legales",
                    "prensa nacional escrita",
                    "tímidas medidas inconclusas",
                    "toma acción popular",
                    "pondrá punto final",
                    "servicios públicos onerosos",
                    "servicios públicos esenciales",
                    "derechos constitucionales",
                    "recursos públicos",
                    "tareas esenciales"
                ],
                "resumen": " Es necesario el fortalecimiento del Estadon Democratico (conjunto de reglas y procedimientos que determinan el acceso al poder publico) para que se desarrollen elecciones regulares libres y justas promoviendo la competencia democratica el pluralismo y la alternancia en el poder."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "prácticas ilícitas tala",
                    "iniciativa legislativa presentada",
                    "energías limpias renovables",
                    "derecho constitucional conforme",
                    "mantengan dicha actividad",
                    "consumo técnicamente calculada",
                    "actividad agropecuaria",
                    "consumo intensivo",
                    "consumo humano",
                    "sostenibilidad económica",
                    "ríos dañados",
                    "residuos sólidos",
                    "privatice directa",
                    "planteamos manejar",
                    "pasivos ambientales"
                ],
                "resumen": " El acceso al agua potable, y su uso prioritario para consumo humano, es ahora o llevarse a la Ley 30588 que incorporo el articulo 7A en la Constitucion, ley que nacio de una iniciativa legislativa presentada por Accion Popular durante 15 anos, y que recien fue aprobada en el Congreso anterior."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "ayni cooperacion popular",
                    "acción popular promoverá",
                    "ejecutar pequeños proyectos",
                    "alto impacto social",
                    "cooperación popular",
                    "rentabilidad social",
                    "financiando proyectos",
                    "zonas vulnerables",
                    "turismo interno",
                    "restos arqueológicos",
                    "otorgará incentivos",
                    "nivel nacional",
                    "malla curricular",
                    "legado histórico",
                    "identidad nacional"
                ],
                "resumen": " Aprovechando que los jovenes cuentan con una gran capacidad de organizacion, dinamismo y trabajo conjunto, Accion Popular promovera la participacion de la juventud, en programas de voluntariado a nivel nacional, dentro del programa de Cooperacion Popular que reinstaurara, para ejecutar pequenos proyectos de inversion de alto impacto social en las zonas vulnerables, rurales y de frontera, en articulacion con las poblaciones."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "sumaron numerosas iniciativas legislativas",
                    "aumentar diez puntos porcentuales",
                    "necesidades empresariales cuyas carreras",
                    "espacio fiscal disponible previo",
                    "generar mayores ingresos permanentes",
                    "diez puntos porcentuales",
                    "viene recuperando lentamente",
                    "historia clínica electrónica",
                    "cálculos preliminares señalan",
                    "corto plazo logre",
                    "contratos laborales estables",
                    "comisión autónoma adscrita",
                    "cambios legislativos correspondientes",
                    "aplican topes máximos",
                    "tradición agrícola milenaria"
                ],
                "resumen": " Por ello nos fijamos en los siguientes objetivos: Fomentar el emprendimiento empresarial desde la escuela y universidad, fortaleciendo mecanismos de asistencia tecnica y financiera para las PYMES potenciandolas principalmente para el merrecado educativa, que permitan mejorar su eficiencia economica, el refuerzo de la confianza de clientes, incluso, garantia de la sostenibilidad, proveedores y empleados. El propio Marco Macroeconomico Multianual 2021 2024 en su segunda 134, reconoce que la deuda publica, en un escenario duro, podria treparal al 50% del PBI, si es que se materializaran pasivos contingentes, y ademas, que los prestatarios del programa Reactiva Peru, eventualmente no devuelvan los prestamos, ya que el propio Consejo Fiscal, creado por la Ley 30099, que es una comisiono autonoma adscrita al Ministerio de Economia, en la opinion que emitio en su Informe 0072020CF en cumplimiento del articulo 13 del Decreto Legislativo 1276 que aprueba el Marco de la Responsabilidad y Transparencia Fiscal, ha senalado que esta previsto en el diseno del progero de las garantias de S/15,000 millones, entre el 2021 y el 2023. Nosotros propondremos nuevamente el Proyecto de Ley de Accion Popular sobre control previo de fusiones, para garantizar verdaderamente la libre competencia y no permitir las practicas monopolicas y sus tributarias, tal como actualmente excede en la venta de medicinas y otros productos esenciales. Ademas se debe crear oficinas de Defensa del Consumidor en los Municipios provinciales y distritales, no solo para que informen de sus derechos a los ciudadanos sino para que resuelvan que quejas de los consumidores, en vista que las oficiinas del Indecopi solo funcionan en las capitales departamentales, con lo cual se fortalece el servicio del Estado en esta materia importante que tiene que ver con la proteccion de la economia familiar."
            }
        ]
    },
    {
        "nombre": "alianza para el progreso",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "alberto leonardo barton thompson callao",
                    "concesiones integrales bata blanca",
                    "sistema integrado afecta directamente",
                    "reforma sanitaria busque corregir",
                    "privadas alianzas público privadas",
                    "san borja concesionado",
                    "policlínicos guillermo kaelin",
                    "panorama completamente distinto",
                    "oficina autónoma encargada",
                    "insuficiencia renal crónica",
                    "fuente villa maría",
                    "ceabe deberá licitar",
                    "buscará incentivar prioritariamente",
                    "reforma tributaria contempla",
                    "generan elevados gastos"
                ],
                "resumen": " Por ejemplo, si bien la esperanza de vida al nacer se ha incrementado en 10 anos, pasando de 66.2 anos de vida estimada en 1990 a 76.5 anos en 2018, el pais aun mantiene cierto rezago en comparacion con otros paises de la region. El Fondo de Alto Costo tendra como objetivo garantizar el real acceso a la salud de todos los peruanos y peruanas que padezcan una enfermedad catastrofica, funcionando como una Institucion para Administradora de Fondos de Aseguramiento en Salud (IAFAS) de segundo piso. En el caso de Peru, tenemos el Fondo Intangible Solidario de Salud (FISSAL) que brinda cobertura para 7 tipos de cancer mas frecuentes: insuficiencia renalizacin y diversas enfermedades raras y huerfanas priorizadas."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "instituto superior tecnológico público emblemático",
                    "promoverá vía artes x impuestos",
                    "agencias internacionales acreditadoras reconocidas",
                    "propuesta educativa deberá considerar",
                    "cursos escolares incluirán temas",
                    "veinte teatros regionales construidos",
                    "evaluaciones docentes periódicas instalando",
                    "desarrollo empresarial altamente productivo",
                    "institución educativa pública devuelvan",
                    "procesos administrativos estatales respetando",
                    "diversas organizaciones civiles interesadas",
                    "desnudó importantes brechas digitales",
                    "educación superior tecnológica comparada",
                    "educación superior universitaria digesu",
                    "estudiantes universitarios versus estudiantes"
                ],
                "resumen": " La prestacion del publico de educacion en el Peru tiene sus bases fundamentales en la Declaracion Universal de los Derechos Humanos, la Constitucion del Peru y la Ley General de Educacion Ndeg 28044. Con el proposito de no detener la prestacion del servicio de ensenanza y garantizar la continuidad educativa en todos los niveles, el Estado autorizo al Ministerio de Educacion59 el dictado de una serie de disposiciones y orientaciones para construir, con caracter de urgencia, un regimenda temporal y excepcional condicionado a la emergencia sanitaria para que las instituciones educivas, publicas y privadas, de las diversas etapas, puedan lo prestar el servicio educativo utilizando mecanismos no presenciales o remotos. Llegar al 100% de conexion de internet en todos los centros educativos del Peru utilizando una combinacion de la opcionada satelital y la extension de redes fisicas. Es asi que el Gobierno expidio un dispositivo con rango de ley que modifico el articulo 47 de la Ley Universitaria regulando el uso de modalidades semipresencial y a distancia en los programas de pregrado, reglamentado por la Sunedu flexibilizando la virtualidad del 50% al 80% de creditos academicos. Tener una \"Ley de Gratitud Educativa\" por haber estudiado en una institucion educativa publica que permita la creacion de un Fondo Especial para el financiamiento de estudios superiores."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "denominada clase política presenta niveles sumamente altos",
                    "imperativo tomar medidas inmediatas destinadas",
                    "ejercía dicha entidad constitucional autónoma",
                    "portal web creado específicamente",
                    "cabo dichos concursos públicos directamente",
                    "perú presenta diversas falencias",
                    "portal web institucional creado",
                    "página ‘ amigable ’",
                    "competencia principal recopilar información estadística",
                    "emitir dichas medidas cautelares",
                    "propone app busca generalizar",
                    "ambas comisiones mencionadas supra",
                    "gestores privados supervisados pmo",
                    "empresas públicas debidamente reformadas",
                    "seguridad pública dedicados permanentemente"
                ],
                "resumen": " El SNP, esta concebido como un sistema de reparto y es administrado por la Oficina de Normalizacion Previsional (ONP), entidad publica adscrita al Ministerio de Economia y Finanzas (MEF). Tambien esta el SPP, de capitalizacion individual, donde participan las Administradoras Privadas de Fondos de Pensiones (AFP), que estan bajo la regulacion y supervision de la Superintendencia de Banca, Seguros y AFP (SBS). La informalidad es indudablemente uno de los principales obstaculos a vencer en el objetivo de lograr un sistema de pensiones que brinde efectiva proteccion a los adultos mayores jubilados. Se determina que los emprendedores, trabajadores y profesionales independientes podran recibir el 17% del valoras, que cada cual pague y acredite electronicamente de Impuesto General a las Ventas (es decir, 3 puntos del 18% que representa ese impuesto calculo preliminar) en su cuenta profesional o negocios del Estado. La Seguridad Ciudadana es un bien publico e implica la salvaguarda eficaz de los derechos humanos, especialmente el derecho a la vida, la integridad personal, la inviolabilidad del domicilio y la libertad de movimiento. Aprobar una ley que permita la reforma profunda de la policia, estableciendo una cierta discrecionalidad a fin de pasar al retiro por falta de idoneidad para el servicio. A agosto del 2020, el reporte de conflictos sociales de la Defensoria del Pueblo Estado senala que existen servicios de relacin contra los Estados sociales y socioambientales activos y 47 latentes; entre otros datos de sectores y zonas que son focos de inestabilidad, como las del narcotrafico y la mineria informal. La vulneracion de sistematica de los valores estructurales en el Peru, a partir de la segunda denominada para la libertad economica y empresarial, la democracia y sus instituciones, ha llegado a confundir la infiltracion y el debilitamiento de la seguridad del Estado con opiniones legitimas. Sin perjuicio de ello, nos permitimos formular las siguientes propuestas con la conviccion de que, si estas fueran implementadas, se reduciran sustancialmente los ambitos susceptibles de ser afectados por la corrupcion en nuestro pais. Se requerira aprobar un proyecto de ley o un decreto legislativo que establezca la obligatoriedad de que todos los concursos publicos para la contratacion de personal llevados en entidades publicas sujetas al regimen de la Ley 30057 sean llevadas a cabo por instituciones especiales designadas por SERVIR. Lamentablemente, dicha percepcion se ha deteriorado significativamente en los ultimos casos que evidencian la corrupcion en el arbitraje se ha normalizado, sobre todo por la existencia de arbitros que, en la practica, operarian de manera parcializada, practicamente como si fueran abogados de quienes los designan. Al margen del merito que esta norma legal podria o no tener, esta ha permitido en muchos casos, que los abogados de una parte en un proceso judicial se reunan con los jueces sin el conocimiento de la otra parte y sin que esta tenga manera de conocer el contenido de dicha reunion. Al 2026 reducir el porcentaje de peruanos que percibe corrupcion de funcionarios publicos de un76% a un 50%."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "organizaciones políticas regionales terminan colocando",
                    "resulta indispensable introducir mayores filtros",
                    "tribunales juegan ping pong",
                    "tribunales administrativos ejercen facultad jurisdiccional",
                    "distritos electorales pequeños permiten establecer",
                    "wallet electrónica múltiples usos",
                    "teléfono móvil billetera electrónica",
                    "numerosas causas manifiestamente improcedentes",
                    "ejercen facultades jurisdiccionales —",
                    "consideración alegando vicios formales",
                    "organizaciones partidistas denominadas vientres",
                    "áreas estratégicas concesiones forestales",
                    "orden interno meritocrático asegurado",
                    "producirse situaciones reñidas totalmente",
                    "delitos menores juzgando rápidamente"
                ],
                "resumen": " A la situacion de representacin se anade la inexistencia de un sistema de partidos politicos institucionalizado, caracterizado por contar con muchas organizaciones partidistas denominadas \"vientres de alquiler\" y partido que, aunque relativamente entre la democracia y la polica, no atraen a los mejores ciudadanos representantes y es una comunicacin que estaba a las altas tasas de desconfianza. La democracia interna ha sido un eje importante del proceso de Reforma Politica de los ultimos anos, como una forma de incentivar la participacion de los ciudadanos en igualdad de posibilidades al interior de los partidos politicos, asi como para asegurar la existencia de reglas internas de eleccion que garanticen resultados justos y democraticos. Si la donacion es publica, los ojos de la ciudadania y de los organos de control del Estado estaran abiertos para ver si hay algun tipo de favoritismo para la empresa aportante\". Esto es mas practico y expeditivo que la formula actual de la Constitucion peruana, que supedita la disolucion del Congreso a que se haya censurado antes a los gabinetes ministeriales, cuyo efecto es que la crisis y confrontacion pueda tomar mucho tiempo y se pierde continuidad administrativa y capital ejecutivo al cambiar de consejo de ministros de modo frecuente. Estas intervenciones, que afectan la independencia de los magistrados, deberian ser sustituidas por un sistema interno de evaluacion del desempeno y productividad de jueces y fiscales que determinen su ascenso o retiro, en el marco de una nueva ley de carrera judicial y de la Comisin Nacional de Educacin. Hay en ellas corrupcion y algunas estan tomadas por el crimen organizado, tal como reconocio en su momento el presidente de la Corte Suprema, Victor Prado Saldarriaga, luego que se desatara el escandalo de los llamados \"Cuellos Blancos del Suprema\" en la Corte Superior del Callao. Al mismo tiempo, proponemos implantaciones modificar el sistema de seleccion de los magistrados de modo tal que los abogados jovenesar que deseen ingresar a la judicatura deban postular a la Academia de la Magistratura -los egresados en los primeros lugares de las principales Universidades, tendran tambien ingreso automatico a la mencionada de la Academia, estudiar alli un ano remunerados y a dedicacion exclusiva, para luego ser destinados segun sus notas y habilidades a juzgados o fiscalias a nivel nacional. Las Autoridades Nacionales de Control del Poder Judicial y del Ministerio Publico creadas mediante las leyes 30943 y 30944 como parte de la reciente reforma del sistema judicial, son un avance porque sus jefaturas son nombradas por la Junta Nacional de Justicia, de modo que tienen autonomia politica contra los Estados policias. Ello genera complicaciones pues, con mucha frecuencia, los magistrados del Tribunal Constitucional se ven forzados a continuar ejerciendo sus cargos despues del vencimiento del periodo para el que fueron elegidos a la espera de que se escojan a sus remplazos, lo que puede generar situaciones de incertidumbre y, eventualmente, comprometer la independencia del Colegiado. La solvencia financiera que ha predominado en el Estado peruano gracias a la prudencia de la politica fiscal y a los candados institucionales relacionados que la obligaron a mantenerse, ha financiado un crecimiento desmedido del aparato publico. El Primer vicepresidente se incorporara a la Asamblea Nacional de Gobiernos Regionales como representante del presidente de la Republica y sera el lider de la coordinacion entre el Poder Ejecutivo y el Gabinete Ministerial. En el marco de una organizacin matricial, la articulacion entre los Ministerios sectoriales, y las direcciones sectorales de los gobiernos regionales sera reglamentada para que los programas nacionales se ejecuten de manera fluida a nivel de cada region y se articulen las autoridades y las regulaciones que efectuan las municipalidades en sus respectivas circunscripciones. En el marco del proceso de modernizacion del Estado, se generara un plan de incentivos para la renuncia voluntaria y formacion de servicios Tecnicas privadas acreditadas y formadas por exfuncionarios publicos en su rubro de especialidad."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "áreas naturales protegidas modelo actual excluyente",
                    "minero artesanal transportar cantidades insignificantes",
                    "funcionarios involucrados puedan actuar discrecionalmente",
                    "inversión privada snpip decreto legislativo",
                    "recoja dichas mejores prácticas internacionales",
                    "impongan barreras burocráticas irrazonables",
                    "impongan barreras burocráticas indebidas",
                    "producido industrialmente utilizando exclusivamente",
                    "inversión cuyos montos suman us",
                    "dichos planes entidades técnicas especializadas",
                    "inversiones públicas poniendo énfasis especial",
                    "resolver consultas previas pendientes",
                    "producto bruto interno pbi",
                    "sector minero logró recuperarse",
                    "petroperú compre biocombustibles producidos"
                ],
                "resumen": " Diferentes pronunciamientos del Tribunal Constitucional y del INDECOPI han dejado en claro que las competencias en materia de desarrollo urbano, vivienda y construccion son compartidas entre el Gobierno Nacional y los Gobiernos Locales, y que las disposiciones e instrumentos de planificacion y gestion de las municipalidades deben ser consistentes con las politicas nacionales relacionadas con dichas materias. Se necesita modificar la ley de creacion del Centro Nacional de Planeamiento Estrategico CEPLAN que permita establecer un nuevo modelo de organizacion del territorio nacional, a partir de la formulacion de planes macrorregionales y la gestion coordinada de los megaproyectos de impacto macroryoregional, del desarrollo de las cuencas y de los corredores economicos, las intervenciones para mitigar riesgos por fenomenos naturales o antropicos. Se requiere un marcoios legislativo nacional (Ley de Desarrollo Urbano y Gestion de Suelo) que promueva la planificacion urbana sostenible y una gestion de la suelo que favorezcan el crecimiento organico de las ciudades y su articulacion con el territorio, asi como la generacion de una oferta formal de vivienda y equipamiento urbano. Se priorizaran las obras por APP y en algunos casos como en salud, se innovara con contratos take-or-pay (contratos que miden el cumplimiento de la APP por la calidad y cantidad del servicio prestado, mas que por el detalle de la infraestructura utilizada). La normativa de contratacion publica es obsoleta, \"iguala para abajo\" (no valora la innovacion ni la calidad tecnica de las propuestas ni evalua el desempeno en toda la vida util de los proyectos), fomentando que las obras se adjudiquen por debajo del costo aprobado por los Expedientes Tecnicos. Estandar contra requisitos tecnicos para la evaluacion de propuestas, en funcion del tipo y complejidad de obras, para reducir de forma significativa el peligrosamente alto nivel de discrecionalidad que tienen los funcionarios encargados de los procesos de contratacion para tomar decisiones. Los contratistas del Estado tienen dificultades para acceder a mecanismos de financiamiento en la banca privada, por la desconfianza que genera los plazos de ejecucion y los flujos de recursos hacia las obras, atribuible a la propension de derivar decisiones de ampliacion de plazo de presupuestos a arbitrajes. En el caso de las APP, las normas de control se tienen que observar en conjunto con la normatividad especifica como es el Consejo del Sistema Nacional de Promocion de la Inversion Privada (SNPIP) (Decreto Legislativo 1362). La creacion de una instancia permanente de coordinacion del Plan de Desarrollo Territorial y del Programa de Inversiones, constituida por representantes de los tres niveles de gobierno, de las comunidades, y de la empresa promotora del megaproyecto. En el ambito ambiental, es indudable que la nueva ola de expansion de la gran mineria vino acompanada de una mejora notable en la gestion ambiental debido a los cambios regulatorios a nivel mundial que se iniciaron en los anos 70's, llegando al Peru recien a finales del siglo pasado. Las empresas inversionistas y el Viceministerio de Dialogo Social y Valor Compartido, deberan preparar sobre la base de una Mesa de Desarrollo, y de manera paralela y compatible con el estudio de impacto ambiental, un Estudio de Impacto Economico y Social. \"Simplificar los requisitos de la Declaracion de Impacto Ambiental para hacerla compatible con los alcances de la explotacion de que se trate. Si la actividad es subterranea, el mineral es procesado en plantas metalurgicas formales, y si la entidad extractiva se desarrolla en lugares aridos o alejados de zonas agricolas o urbanas, no tiene sentido exigir los (costosos) estudios con los que se agobia al minero\". Para lograr la masificacion residencial que requiere de grandes inversiones en ductos de distribucion que pasen frente a las casas, es importante generar demanda que permita mantener tarifas competitivas en las concesiones. El agua subterranea es la principal fuente de consumo humano o que, en muchos de estos valles, se ha convertido en un recurso de uso agricola que ha permitido la ampliacion de la frontera agricola. Es responsabilidad del Estado Peruano, administrar los recursos naturales de la manera mas eficiente y sostenible; siendo el agua el recurso mas valioso por su significancia en la vida y las actividades economicas de los peruanos. Planificar y fomentar la ANA publica y privada en la captacion y suministro de agua, incluyendo: optimizar la eficiencia de uso y reuso, prevenir y mitigar riesgos por las efecto de eventos climaticos extremos, tratar efluentes, identificar nuevas fuentes de los distintos usuarios del agua. Otro organo que recientemente concluyo su implementacion y se encuentra en funcionamiento, es el Tribunal Nacional de Resolucion de Controversias Hidricas, que tiene como funcionamento resolver en ultima instancia administrativa las reclamaciones y recursos administrativos contra las resoluciones emitidas por la Autoridades Administrativas del Agua y la Autoridad Nacional. Con esto, todos los usuarios del aguaera estan obligados a contribuir economicamente para lograr el uso sostenible y eficiente del recurso hidrico, ello mediante el pago de las retribuciones economicas y las tarifas que les correspondan conforme a la Ley. La finalidad de los Consejos de Recursos Hidricos de Cuenca es que los integrantes gobiernos de la Administracin Nacional del Ambiente, la Superintendencia de la Direccin Ambiental, organizaciones de usuarios de agua y comunidades campesinas, sociedad de las agriculturas y riesgo de la Reglamento de la Comunidad Nacional de Gestion. Desde el punto de vista de APP, la mejor manera de enfrentar el tema no es intentando controlar todo el Estado desde el concierto de las empresarios, con criterio politico que se pueden dar incentivos y la regulacin de negocios que ha estado condenado al fracaso, dada la complejidad del tema. La realidades que, al igual que con todos los problemas relacionados con el medio ambiente, de lo que se trata es que el ser humano utilice la tecnologia y las capacidades que mejoren su relacion con la naturaleza. El sector forestal peruano sigue sin despegar, a diferencia de la agroexportacion, la mineria, la pesca y otros sectores que con sus problemas han logrado incrementar de manera importante su capacidad de producir y exportar. En el Peru se explica por diversos factores, como son la falta de infraestructura y de encadenamientos hacia adelante: solo 6 millones de hectareas de concesiones concesionadas estan vigentes. 1.500 programas implementados entre 2021 y 2026."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "región incluye clústeres multirregionales tomando",
                    "ruta inca machu picchu choquequirao",
                    "presidente pedro pablo kuczynski",
                    "turismo receptivo turistas extranjeros us",
                    "sector inversión extranjera directa",
                    "rutas aéreas internas transregionales",
                    "sector turismo emplea formalmente",
                    "líneas aéreas low",
                    "sector generó us",
                    "unidad ejecutora especializada",
                    "ruta qhapaq ñan",
                    "parque automotor relacionado",
                    "oriental moche kuelap",
                    "meeting planners orienten",
                    "milenarios restos arqueológicos"
                ],
                "resumen": " Al inicio del gobierno del presidente Pedro Pablo Kuczynski, se establecio la meta de duplicar el numero de turistas de 3.5 millones del 2016 a 7 millones en el 2021, meta mas que ambiciosa si se analizaba la tendencia de los ultimos anos y la limitada infraestructura receptiva del pais empezando por el aeropuerto, cuya saturacion no permite la principal caracteristica para un crecimiento exponencialmente, nuestro aeropuerto que es la conectividad internacional. Uno de los puntos a mejorar en el Plan para la Formalizacion del Sector Turismo: si bien, es relativamente instructivo a nivel de empresas, requiere ademas de una revision de los empleos relacionados al turismo ya que muchos de ellos no pueden estructurados curricularmente en instituciones educativas. En la actualidad, ya es un requisito indispensable que, las ofertas turisticas esten en conformidad con lo que la demanda espera en terminos de sostenibilidad e impacto del turismo en el medioambiente, y comunidades locales."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "toman decisiones puedan desarrollar capacidades gerenciales",
                    "vienen experimentando serios problemas financieros",
                    "junín diversificación productiva medio baja",
                    "desarrollo económico generan mayores condiciones empresariales",
                    "piura diversificación productiva medio alta",
                    "world economic forum wef",
                    "empresarios prósperos integrados eficientemente",
                    "desembarcaderos pesqueros artesanales dpa",
                    "sistema financiero privado busca niveles",
                    "otorgamiento signos distintivos marcas",
                    "crisis sanitaria laboratorios clínicos",
                    "relativos altos costos financieros",
                    "aceptan eventualmente facturas aceptadas",
                    "banco central pudieron compensar",
                    "iv censo nacional agropecuario"
                ],
                "resumen": " Este plan de gobierno hace suyo el acuerdo al que llego el grupo de trabajo de crecimiento economico sostenible en el marco del Pacto Peru del Acuerdo Nacional y que adjuntamos en su version preliminar. La inversion publica venia retrasada por la incapacidad del Estado para sacar adelante proyectos de obras publicas y Asociaciones Publico-Privadas (APPs), todo lo cual era agravado por los escandalos de corrupcion asociados a los casos Lava Jato y Club de la Construccion. El objetivo es situar el gasto corriente a un nivel equivalente al 10% del PBI, concentrando todos los esfuerzos en lograr que la inversione privada sea el motor del crecimiento economico, incluida la inversion privada en servicios publicos. Junto a la promocion de la inversion privada, incluir politicas sectoriales activas y potentes, con capacidad para generar incentivos para la diversificacion y el aumento de la productividad en diversos nucleos productivos de amplio impacto en empleo e innovacion tecnologica. Uno de los aspectos mas negativos de la gestion economica del MEF ha sido su alejamiento del resto de sectores y de los gobiernos regionales y locales. La Mesa de competitividad de infraestructura sera gestionada por el Ministerio de Obras Publicas, la de formalizacion del mercado laboral por el Ministryio de Educacion. La creacion de la Defensoria del Cliente Financiero se mantienen a niveles superiores que los de otros paises de la region, mientras que las tasas pasivas son proporcionalmente mas bajas. En el caso del MEF, la prioridad sera la promocion de la inversiona privada mediante la reduccion de los costos para hacer negocios en el Peru. Absorcion por el MEF de la Secretaria de Gestion Publica (ahora en PCM) y establecer el sistema de incentivos vinculados al presupuesto publico a Ministerios y gobiernos regionales y locales en funcion del cumplimiento de metafunda de eficiencia. Asi el nuevo Banco de la Nacion podra ofrecer los mismos productos que la banca privada y, ademas, sera el canal principal de COFIDE para colocar lineas de credito promocionales. Esta alta valoracion social al emprendimiento explica que 1 de cada 4 peruanos mayores de edad esten involucrados en la creacion de una iniciativa emprendedora, ya sea en la fase previa al nacimiento del negocio (emprendedores naversoes) o registran una universo de emprendedores. Entre los fondos de financiamiento a la invocacion se tiene al fondo de Innovate Peru, Fondo de capital para emprendimientos innovadores, Programa Nacional de Diverscion Agraria. Los emprendimientos nacen de ideas que son integrados, en su gran mayoria, por personas naturales y su entorno familiar, que no cuentan con estudios que puedan garantizar una adecuada gestion empresarial, por ello, y en la concordancia con el objetivo estrategico 1, es imperativo que las personas que toman decir a los capacidades gerenciales para asegurar el mantenimiento y posterior crecimiento de sus empresas. De hecho en general, segun un estudio presentado en el Congreso de la Republica, a junio de 2020 el \"indice de Severidad\" de la respuesta gubernamental frente al Covid 19 situaba al Peru con 90 puntos, frente a Chile 78, Estados Unidos con 73 y Espana con 6197. En ese sentido se anunciara que el RER y el RUS seran eliminados de manera gradual y se cerrara la ventanilla de estos dos regimenes a partir del inicio de la implementacion de la \"revolucion tributaria\". En contraste con ello, de los agricultores familiares consolidados el 62% realiza actividades asociativas y el 29% pertenece a cooperativas; lo que explicaria un mejor acceso a mercados de mayor envergadura. Destrabar los proyectos Alto Piura, Olmos, Chavimochic III y Majes Siguas II, dotando cada uno de un planeamiento territorial adecuado y ampliariendo la frontera agricola exportadora en 150,000 hectareas adicionales en 2023 y 300,000 en 2026. Proponemos un programa intensivo y masivo de difusion de las tecnologias del programa SIERRA PRODUCTIVA, para incrementar sustancialmente la productividad de la agricultura familiar andina de modo que los campesinos se conviertan en empresarios prosperos integrados eficientemente al mercado. Un minimo de 50% de las acciones de las empresas publicas, incluida el Fondo de CAPITALPERUANOS, sera propiedad de los fondos de pensiones, principalmente la ONP y del publico en general. El sector exportador dinamiza la economia a traves de sus empresas exportadores, de las cuales el 62% son MIPYMES que generan la mayor cantidad de los 1,6 millones de empleos relacionados a la exportacion. De aqui la importancia de fusionar el Viceministerio de Pymes de Produce al Mincetur creandose el nuevo Ministerio Industrias, Comercio y Turismo (MICTU); para no solamente apoyar a las PYMES manufactureras en su desarrollo local, sino para enfatizar en una clara hoja de ruta para aquellas PYMES con inquietudes de exportar. Sin embargo, la orientacion a proyectos de gran envergadura desestimo el interesico de promover al Peru como un destino para que empresas extranjeras evaluen implantarse y/o asociarse de las traves de la construccin de infraestructura, siendo bastante limitada la IED en el Peru que incluye aportes efectuados al capital de una empresa peruana, provenientes del exterior y canalizados a traves del Sistema Financiero. Existen varias iniciativas de diferentes sectores del Ejecutivo y de las regiones para promover, no solamente, el incremento de la productividad de las empresas sino, tambien, orientarlas hacia la exportacion; por lo que, se hace necesaria una ruta clara y transversal para maximizar esfuerzos y evitar duplicidades y sobrecostos."
            }
        ]
    },
    {
        "nombre": "apra",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "universidades implementarán cursos básicos",
                    "asistencia territorial plenamente integradas",
                    "desnutrición crónica infantil disminuirá",
                    "recursos humanos adecuadamente calificados",
                    "hcd historia clínica digital",
                    "historia clínica digital",
                    "desnutrición crónica infantil",
                    "implementar programa nacional anual",
                    "asistencia territorial articulada",
                    "redistribuir recursos humanos",
                    "puedan analizar controles",
                    "escaso recurso humano",
                    "capacidad básica bilingüe",
                    "red asistencial territorial",
                    "pago salarial adicional"
                ],
                "resumen": " Reforma legislativa para fortalecer rectoria e intervencion del MINSA en el marco de un sistema integrado progresivo a nivel regional y local. El MINSA debe ser el ente rector de toda la politica de salud, previa coordinacion con las regiones sobre sus necesidades en salud. Las universidades implementaran cursos basicos en lenguas originarias antes que estudiantes ingresen a SERUMS y sirvan en el interior del pais."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "reciente evolución tiempos menores",
                    "organismo técnico especializado dependiente",
                    "capital humano nacional dedicado",
                    "escasa estructura deportiva local",
                    "infraestructura deportiva local básica",
                    "deficiente estructura deportiva",
                    "infraestructura deportiva local",
                    "villas deportivas regionales",
                    "sedes deportivas especializadas",
                    "revistas especializadas indizadas",
                    "promedios mínimos recomendados",
                    "iv revolución industrial",
                    "suprimir exclusiones socioculturales",
                    "serias limitaciones legales",
                    "gestión local ugel"
                ],
                "resumen": " En el ECE 2018 Evaluacion Censal de Estudiantes 2018 (ECE 2018), el porcentaje de los estudiantes del 4o grado de primaria que alcanzo el nivel satisfactorio en Lectura fue de 34.8% y en Matematica el 30.7%. La deporta educacin de las Unidades de Gestion Local (UGEL) y sus funciones. Modificar la legislacion relacionada con la contratacion de docentes e investigadores en las universidades publicas, incluyendo las normas relacionadas con el canon para ayudar a la modernizacion de la ensenanza y de la investigacion."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "sistema previsional contributivo mixto integrado",
                    "plan anticorrupción sistémico secretaría técnica",
                    "iniciará proyecto hidrovias amazónicas",
                    "destrabar proyecto hidrovias amazónicas",
                    "incremento progresivo bajísima conectividad",
                    "sistema previsional mixto vigente",
                    "lograr sistema previsional equitativo",
                    "procuradurías públicas especializadas anticorrupción",
                    "procuraduría pública anticorrupción realiza",
                    "violencia generó víctimas mortales",
                    "ocasionando baja cobertura previsional",
                    "violencia familiar creando comisarías",
                    "entidades públicas implementan acciones",
                    "alto nivel anticorrupción can",
                    "snp recibirán pensión proporcional"
                ],
                "resumen": " Desarrollado a enero a julio 2022 la plataforma interoperable de Desarrollo e inclusion social, unificando las bases de datos para brindar una atencion mas eficiente. Desarticucion de los objetivos de desarrollamiento estrategicos institucionales del MIDIS y sus politicas nacionales con los objetivas y politicas de otros sectores, como educacion, salud, poblaciones vulnerables o ambiente. Al 2026 reducir al 50% la tasa de analfabetismo en hombres y mujeres en el Peru, incluyendo en 100% del proceso de aprendizaje la cultura de respeto y defensa de los derechos de la mujer. En cinco anos de Gobierno, captar cuarenta mil nuevos policias procedentes de los Institutos Superiores y darles una formacion policial de un ano, de igual manera captar dos mil quinientos bachilleres para la Democracia. Ley de Homologacion de Nuevas Adquisiciones y Reglamento en 2022. Corrupcion generalizada ante carencia de normativa moderna de control interno, y abuso del secreto militar. Al 2019 solo el 7.1% de la poblacion pobre en el Peru tenia acceso a Internet."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "código procesal civil predominantemente oral",
                    "conciliación extrajudicial gratuitos minjus",
                    "defensores públicos defensa técnica",
                    "código procesal civil",
                    "conciliación extrajudicial privados",
                    "código procesal penal",
                    "verdaderos vía crucis",
                    "elecciones internas abiertas",
                    "consultorios legales gratuitos",
                    "considerados verdaderos cimientos",
                    "considerados verdaderas escuelas",
                    "boletín estadístico institucional",
                    "periodos intermedios electorales",
                    "ley procesal laboral",
                    "excesiva carga procesal"
                ],
                "resumen": " Reducir la tasa de habitantes por representante congresal con la creacin de distritos electorales por los numeros del habitantes. Reformo de militantes que han ejero su derecho a elegir sus representantes para colaborar el 5% de los militantes inscritos en los partidos politicos."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "zonificación ecológica económica zee",
                    "ejecución presupuestal anual sostenida",
                    "frontera eléctrica urbana comparada",
                    "frontera eléctrica rural equiparada",
                    "electrificación rural anual comparada",
                    "viviendas rurales alto andinas",
                    "zonas rurales alto andinas",
                    "frontera eléctrica urbana",
                    "transectorialidad requiere disponer",
                    "rellenos sanitarios construidos",
                    "países mega diversos",
                    "eventuales controversias obliga",
                    "asociación público privada",
                    "viviendas urbanas renovadas",
                    "viviendas urbanas destugurizadas"
                ],
                "resumen": " Decrecimiento del otorgamiento de titulos de propiedad por ano desde 2012, en particular en las sedes de guaos Publicos de Piura, Iquitos, Ica, Tacna y Ayacucho, a pesar de nuevas construcciones. Los bosques son ecosistemas complejos conservan la diversidad biologica capencialidaciones y almacena dioxido de carbono, que ayuda a mitigar el cambio climatico. La transectorialidad requiere disponer de agencias e instancias ambientales, con capacidades y recursos humanos y financieros adecuados; el manejo de los aspectos ambientales en los diferentes sectores y niveles de gobierno necesita una clara coordinacion y manejo desarrollo de competencias."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "inversión pública per cápita anual",
                    "inversión pública per cápita",
                    "organismo público especializado técnico",
                    "industrias conexas gravemente afectadas",
                    "organismo público ejecutor",
                    "baja inversión pública",
                    "peruanos lee libros",
                    "organismos públicos ejecutores",
                    "turismo gravemente afectado",
                    "protección básica municipal",
                    "inmaterial declarado patrimonio",
                    "archivos dependen erróneamente",
                    "fondo nacional editorial",
                    "turismo extranjero ascendieron",
                    "patrimonio arqueológico abandonado"
                ],
                "resumen": " Inversion Publica per capita anual en cultura es de US$0.75 (2018), muy por debajo de Francia (36), Argentina (3.7), Colombia (2.5) o Mexico (2.3). Desartacion nacional del patrimonio arqueologico y arquitectonico nacional con las industrias creativas, en el marco de una crisis de ambos sectores luego de la pandemia."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "cumplir exigida normatividad socio ambiental",
                    "presupuesto institucional modificado pim piura",
                    "terrenos urbanizados seguirá tributando",
                    "seguirán aportando tributariamente venden",
                    "núcleos ejecutores especiales mano",
                    "legislación dispersa dificulta cumplimiento",
                    "impide reponer reservas consumidas",
                    "terminar gasoducto sur peruano",
                    "reforma destinada reducir evasión",
                    "perú disciplina fiscal frente",
                    "comercio electrónico incluyendo pasarela",
                    "fortalecer servicio público meritocrático",
                    "productores agrícolas requieren crédito",
                    "remuneración mínima vital empresas",
                    "potencial humano baja productividad"
                ],
                "resumen": " Crear un fondo agricola para financiar 100% a asociaciones de pequenos agricultores que no tienen acceso al credito. Incrementar la disponibilidad de agua superficial y subterranea a traves del uso eficiente y tecnologia de riego adecuada. Implementar un programa nacional de titulacion de predios agricolas de las comunidades campesinas y nativas. La Pobreza en el ano 2019 ascendio al 20.2% y segun estimados de expertos este ano se subiria al 30.0%. Limita legislativa para que antes de ejecucion de proyectos mineros, gas y petroleo, se deba completar titulacion, electrificacion y agua y desarrollo a traves de red publica en distrito del proyecto. Gas y Petroleo: Bajo precio del petroleo, provocando ausencia de capitales y de contratistas de platloracion y busqueda de reservas de petroleo y gas. Disminucion peligrosa de trabajo de la reservacin de Petroleo y Gas (nivel mas bajo desde 1988) a pesar de convencimiento tecnico de existencia de recursos adicionales."
            }
        ]
    },
    {
        "nombre": "avanza pais",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "niveles promedio latinoamericanos",
                    "prevenir calamidades tipo",
                    "pudiesen presentarse",
                    "política pública",
                    "organizaciones sociales",
                    "incrementar progresivamente",
                    "hacerlas viables",
                    "grupos vulnerables",
                    "aumenta progresivamente",
                    "salud eficientes",
                    "salud continúa",
                    "servicios públicos",
                    "presupuesto anual",
                    "población atendida",
                    "participación ciudadana"
                ],
                "resumen": " Formular una politica publica para enfrentar las calamidades de la salud con participacion de la ciudadania y las organizaciones sociales del pais."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "reforma curricular educativa",
                    "infraestructura educativa moderna",
                    "nivel escolar secundaria",
                    "insuficiente formación académica",
                    "infraestructura educativa",
                    "capacitación insuficiente",
                    "alto nivel",
                    "rankings internacionales",
                    "programa internacional",
                    "mejora progresiva",
                    "garantice calidad",
                    "estudiantes pisa",
                    "deserción escolar",
                    "sector educación",
                    "reducir progresivamente"
                ],
                "resumen": " Mejora progresiva de las condiciones laborales y remunerativas del sector educacion. Incremento y mejoramiento de la infraestructura educativa y su equipamiento."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "legislación vigente requiere adecuación",
                    "fuerzas armadas requiere actualizarse",
                    "inconsistente política criminal",
                    "capacitacion fuerzas armadas",
                    "procuradurías públicas especializadas",
                    "efectiva tutela jurisdiccional",
                    "deficiente actuación multinivel",
                    "procedimientos administrativos deficientes",
                    "mecanismos extrajudiciales efectivos",
                    "asignar recursos humanos",
                    "distritos judiciales actuando",
                    "orden publico interno",
                    "legislación vigente",
                    "fuerzas armadas",
                    "procedimientos administrativos"
                ],
                "resumen": " Revision y formulacion de propuestas normativas en beneficio de la ciudadania y el estado en calidad de agraviado, a fin de mejorar el acceso a la justicia como un derecho constitucional. Un estado digitalizado y transparente donde predomine la formalidad, evitando el caos burocratico y toda probabilidad de actos de corrupcion. Los ciudadanos resuelven sus controversias de forma celere y justa, optando en igualdad de condiciones por servicios de administracion de justicia o contra mecanismos extrajudiciales esignfectivos."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "principales indicadores macroeconómicos bcr",
                    "salarios mínimos dejando libre",
                    "instituciones realizando labores",
                    "agencias regulatorias relevantes",
                    "voluntariamente decidan continuar",
                    "sistema público deberá",
                    "valores continúa sufriendo",
                    "tratados importantes tpp",
                    "iniciar programa masivo",
                    "ido bajando lentamente",
                    "desarrollo regional balanceado",
                    "comunidad andina avanza",
                    "programas sociales deja",
                    "fuerza laboral formal",
                    "fondo acumulable obligatorio"
                ],
                "resumen": " El Estado enfatiza el gasto hoy y no el ahorro para invertir con miras al futuro a pesar de que la base de los ingresos (la mineria) es muy volatil. El gasto en seguridad y proteccion social es el 25% del gasto total y si se incluye educacion y la parte correspondiente a programas de empleo del Ministerio de Trabajo llega a 50%."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "presupuesto institucional modificado disponible",
                    "materia ambiental produce información",
                    "consultor internacional independiente",
                    "crear procedimientos simplificados",
                    "opinión pública derivada",
                    "medio ambiente aumentan",
                    "escasa participación ciudadana",
                    "empresas mineras aumentan",
                    "predios rurales titulados",
                    "gasto devengado anual",
                    "participación ciudadana",
                    "medio ambiente",
                    "ritmo anual",
                    "protección ambiental",
                    "procedimientos complejos"
                ],
                "resumen": " Gran desconfianza de la opinion publica derivada de los casos de corrupcion detectados, respecto a la inversion en infraestructura mediante obras publicas y asociaciones publico-privadas (APP), lo que frena tanto las obras en marcha como el lanzamiento de nuevos proyectos. Introducir transversalmente en la administracion publica el hilo conductor del objetivo del gasto en obras terminadas en el tiempo previsto y denletro del presupuesto, que brinden servicios de calidad, reciban mantenimiento y operen eficientemente."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [],
                "resumen": ""
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "fondo emitirá obligaciones soberanas respaldadas",
                    "perdido innumerables empleos formales",
                    "lograr pensiones dignas construidas",
                    "perú enfrenta serias limitaciones",
                    "principales indicadores macroeconómicos bcr",
                    "corto plazo reactivación económica",
                    "protección social vía transferencias",
                    "continuar política fiscal expansiva",
                    "principales socios comerciales",
                    "continuar política expansiva",
                    "practica presupuestal basada",
                    "observar estricto cumplimiento",
                    "líquidos tierras eriazas",
                    "establecerán metas medibles",
                    "diversas modalidades directa"
                ],
                "resumen": " El comercio internacional ha sido afectado por la disminucion en el crecimiento de la demanda de los principales socios comerciales. El espacio de maniobra fiscal para atender la pandemia y apoyar la recuperacion economica se ha reducido considerablemente. El deficit del sector publico se proyecta en 11% del pbi para el 2020. Compromiso de un sendero de regreso a la estabilidad fiscal dentro del periodo gubernamental y restablecimiento de las reglas fiscales que fueron suspendidas para el 2020-2021."
            }
        ]
    },
    {
        "nombre": "democracia directa",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "atender problemas inmediatos asociados",
                    "producto bruto interno",
                    "llamadas call centers",
                    "aislamiento debidamente equipadas",
                    "menores recursos económicos",
                    "implementarán programas nutricionales",
                    "derecho humano fundamental",
                    "sistema único integral",
                    "puedan provocar epidemias",
                    "menores recursos",
                    "implementarán programas",
                    "sistema inmunológico",
                    "vigilancia epidemiológica",
                    "vigilancia ciudadana",
                    "vigilancia científica"
                ],
                "resumen": " Asimismo, se implementara una estrategia social para enfrentar la pandemia de la COVID-19, se fortalecera la organizacion familiar y comunitaria y sefortalecera el primer nivel de atencion.Se fortalecer la investigacin tecnologica para que las universidades e institutos de investigacion del Estado Peruano, tanto publicos como privados, puedan desarrollar las vacunas contras los virus y bacterias que amenacen a la salud publica, de manera que podamos tener una reaccion rapida no solo ante las mutaciones del Sars-COV-2."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "docente investigador previamente reconocido",
                    "públicas deberán establecer incentivos",
                    "docente investigador deberá cumplir",
                    "elevado académico nivel nacional",
                    "entidades educativas privadas colegios",
                    "educación superior universitaria pregrado",
                    "web of science",
                    "rankings scimago journal",
                    "propiedad intelectual patentes",
                    "producto bruto interno",
                    "journal citations report",
                    "genere producción intelectual",
                    "evaluaciones periódicas externas",
                    "documentos equivalentes cartas",
                    "planificación estratégica nacional"
                ],
                "resumen": " Entre los aspectos que se incluira en la educacion civica integral y obligatoria se encuentran los siguientes temas: Constitucion Politica del Peru, organizacion del Estado Peruano, servicios que ofrece el Estado de Peruano a los ciudadanos, seguridad interna, defensa nacional, entre otros temas. De esta manera, el sistema educativo tendra los recursos para la reconstrucenciacion de la nacion y el desarrollo y la productivo, para la tecnologia y la moderno."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "libertad puedan generar ingresos dignos",
                    "cumple funciones administrativas previa actualización",
                    "oficinas internas deberán pasar",
                    "sistema único previsional sup",
                    "material genético encontrado versus",
                    "evitar potenciales cambios improvisados",
                    "sector privado vía administradoras",
                    "gobierno local puedan otorgar",
                    "entidades públicas hagan servicios",
                    "unidades impositivas tributarias",
                    "haga vulneraciones masivas",
                    "ejercía funciones laborales",
                    "causen perjuicios económicos",
                    "causan daños sistemáticos",
                    "manejen presupuestos elevados"
                ],
                "resumen": " Se recibira a todas las organizaciones sociales que demandan soluciones a las problematicas que originan los conflictos sociales y se les dara fechas y medidas concretas de solucion dentro de los primeros 100 dias de gobierno. Se establecera programas para que se lleve los servicios del Estado Peruano, tales como: identificacion, salud, educacion, registros publicos, etc., a las poblaciones mas alejadas de las zonas urbanas a traves de los medios de transporte locales y/o con los vehiculos de transportes terrestre, lacustre y fluvial de las fuerzas armadas y policiales. Se exigira que los organos de control institucional de las entidades publicas hagan servicios de control especificos de manera constante sobre los avances de la ejecucion presupuestal, de las cuentas contables y de las resoluciones ministeriales o directorales que las modifican, para evitar los casos de malversacion de fondos y colusiones."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "diversas doctrinas apátridas",
                    "perú vía referéndum",
                    "soberanía integral",
                    "pregoneros neoliberales",
                    "políticas económicas",
                    "permita fortalecer",
                    "país autónomo",
                    "entreguismo desaforado",
                    "constitución política",
                    "afán expansionista",
                    "recursos naturales",
                    "pueblo peruano",
                    "perú",
                    "recursos",
                    "peruano"
                ],
                "resumen": " Se sentara las bases para una soberania integral que permita fortalecer al Estado Peruano, revirtiendo el entreguismo desaforado de los nuevos pregoneros neoliberales y diversas doctrinas apatridas y el afan expansionista sobre nuestros recursos naturales y vias de comunicacion."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "organismos internacionales especializados",
                    "mega puertos marítimos",
                    "evaluaciones ambientales estratégicas",
                    "documentos normativos regionales",
                    "intercambio comercial nacional",
                    "desarrollará diversos proyectos",
                    "recursos naturales relacionados",
                    "educación superior tecnológica",
                    "diversas entidades públicas",
                    "recursos naturales",
                    "nivel nacional",
                    "innovación tecnológica",
                    "diversas regiones",
                    "bosques naturales",
                    "universidad pública"
                ],
                "resumen": " Se promovera el desarrollo de trenes de transporte de carga, mercancias y personas para unir las diversas regiones del pais y favorecer los intercambios comerciales. Se construira la infraestructura de redes y servicios de telecomunicaciones del Estadoano a nivel nacional, de manera que se pueda tener acceso a Internet para la educacion, la salud, la seguridad y la defensa para los ciudadanos peruanos a nivela nacional."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [],
                "resumen": ""
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "evitará potenciales usos represivos",
                    "ingreso básico universal mensual",
                    "código fuente abierto permite",
                    "sistema único previsional sup",
                    "ciudadanos peruanos pidan comprobantes",
                    "realizan diversas entidades públicas",
                    "ofrecer asistencia técnica personalizada",
                    "entidades públicas decidan mantener",
                    "software libre significa software",
                    "transacciones financieras electrónicas",
                    "preparar cursos virtuales",
                    "montos especialmente asignados",
                    "inversión extranjera directa",
                    "establecerán montos mínimos",
                    "bono demográfico disponible"
                ],
                "resumen": " El Estado establecera un modelo economico basado en la generacion de empleo que respete los derechos laborales de los trabajadores. Se reactivara la economia a traves del fomento de la creacion de micro y pequenas empresas con asistencia tecnica permanente del Estado Peruano. Preparar cursos virtuales en alianza con las mejores universidades e institutos de educacion superior de cada region o a nivel nacional, de manera que los microempresarios o los pequenos empresarios que deseen iniciar sus empresesas puedan estar capacitados antes y durante el desarrollar los impuestos porque consideran que se lo llevaran los corruptos. De esta manera se evitara potenciales usos represivos y/o injustos de la evaluacion contra los trabajadores y se les dara la tranquilidad necesaria para que puedan desarrollar su proyecto de vida profesional y laboral dentro de las entidades publicas. A traves del Concytec se promovera el desarrollo de la ciencia abierta, a fin de reducir gradualmente los costos de los derechos de publicacion que pagan las universidades e institutos de investigacion a las editoriales internacionales."
            }
        ]
    },
    {
        "nombre": "frente amplio",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "tratados internacionales generan elevando precios",
                    "montos per cápita necesarios",
                    "salud cumple estándares exigidos",
                    "monto per cápita destinado",
                    "salud implementando redes integradas",
                    "monto per cápita",
                    "per cápita superior",
                    "conformado redes integradas",
                    "promoviendo formas innovadoras",
                    "libre competencia indecopi",
                    "habitan poblaciones pertenecientes",
                    "exigiendo mejoras drásticas",
                    "evitar prácticas discriminatorias",
                    "escala salarial homologada",
                    "digemid promulguen inmediatamente"
                ],
                "resumen": " Enfrentar la emergencia sanitaria del Covid-19 con planes prioritarios para garantizar en forma plena la cobertura hospitalaria, la cantidad de profesionales de la salud y los instrumentos sanitarios necesarios para reducir drasticamente las muertes por esta pandemia. Recuperabiliar y sincerar el financiamiento de ESSALUD para el cumplimiento de sus obligaciones de atencion integral utilizando la incidencia politica y legal, asi como exigiendo mejoras drasticas en la calidad deatencion, el trato digno y oportuno y la conformacion de espacios de participacion vinculante."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "política integral creando modelos diversos",
                    "instituciones educativas rurales articuladas",
                    "educación básica regular concluida",
                    "oportunidades educativas pertinentes",
                    "eje aprender sirviendo",
                    "instituciones educativas organizadas",
                    "educación básica especial",
                    "educación básica alternativa",
                    "piso salarial indigno",
                    "pen exige cambios",
                    "graves carencias creación",
                    "formación magisterial inicial",
                    "instituciones educativas atendidas",
                    "educación programa intersectorial",
                    "servicio educativo integrado"
                ],
                "resumen": " Porcentaje de instituciones educativas con docentes especializados en enfoque de educacion intercultural y bilingue, de bajando diferenciado para el ambito rural de costa, andina, amazonica y de frontera. Educar un sistema nacional descentralizado de desarrollo curricular como base para la generacion de politicas curriculares a corto, mediano y largogestion plazo, en base a una perspectiva de distintaidad critica, ciudadania financiera, que fomente la creatividad e innovacion en la creacion de conocimiento y tecnologias, que rompa la dependencia."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "estimulación temprana ], espacios seguros",
                    "urbano marginales hagan ejercicio pleno",
                    "sistema permitirá identificar posibles casos",
                    "ámbitos urbanos entregan raciones basadas",
                    "programa pension reciben prestaciones complementarias",
                    "introduciendo profesionales sanitarios comunitarios",
                    "séptima disposición complementaria final",
                    "programa juntos cumplan efectivamente",
                    "espacios educativos cubriendo alimentación",
                    "incrementan actividades culturales específicas",
                    "personas lgbti capacitadas profesionalmente",
                    "seguridad ciudadana siguiendo información",
                    "establecer pensión mínima adecuada",
                    "políticas públicas nacionales específicas",
                    "adultos mayores reciben"
                ],
                "resumen": " Fortalecer la implementacion de los programas a cargo del MIDIS, mejorando su cobertura, los servicios que entregan a los usuarios. Coordinacion para que adultos mayores reciban otras prestaciones complementarias: seguro de salud, promocion de actividades comunitarias y culturales, colaboracion voluntaria con la comunidad, recoleccion de saberes. La creacion de un Pliego Presupuestal, dentro del Sector Desarrollo e Inclusion Social, que este a cargo de la implementacion de los Programas Sociales actualmente a cargo del MIDIS (Juntos, Cuna Mas, Pension 65, Qali, Warma, FONCODES). Espacios para atencion de dependientes, lease adultos mayores y personas con capacidades diferentes a cargo de la familia -mayoritariamente mujeres- con preferencia de administracion municipal con coparticipacion en las ejecucion, administracion, elaboracion de lineamientos y supervision de servicioos del gobierno central como MIMP, MINSA y MIDIS. 100% de centros de salud capacitados en la aplicacion de protocolos de atencion en caso de discriminacion o violencia hacia personas LGTBI. El proceso de reforma del sistema nacional de justicia se encuentra en manos de una elite judicial que actua con los mismos criterios elitistas que permitieron la corrupcion y degradacion etica en las altas esferas del sector."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "formas ‘ neocoloniales ’.",
                    "amplia participación popular vinculante",
                    "sesgo administrativo asfixiante",
                    "refuerza tendencias centralistas",
                    "necesidades básicas insatisfechas",
                    "impide sustentar estrategias",
                    "grupos empresariales hegemónicos",
                    "connotación sexual vejatorio",
                    "brinda asistencia técnica",
                    "sujeto social constituyente",
                    "distritos electorales indígenas",
                    "articulación política institucionalizada",
                    "financiamiento público proporcional",
                    "sucesivos gobiernos elegidos",
                    "sistemas institucionales favorables"
                ],
                "resumen": " Las reformas electorales de los ultimos anos han sido insuficientes para enfrentar la crisis de representacion y acabar con la impunidad de funcionarios y politicos implicados en casos de corrupcion o responsables por la muerte de decenas de opositores a proyectos extractivistas depredadores de la naturaleza. Descentralizacion participativa del Estado, basada en el desarrollo de autonomias territoriales, la administracion de recursos propios y en procesos de fortalecimiento de competencias politico-administrativas."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "entretenimiento deportiva promoviendo actividades alternativas",
                    "instrumentos técnicos evaluaciones ambientales estratégicas",
                    "menores recursos económicos estableciendo metas",
                    "cálculos oficiales bcrp muestran",
                    "comisión consultiva ambiental representativa",
                    "contacto inicial permita proteger",
                    "deficiente manejo forestal comunitario",
                    "áreas urbanas cambiado irregularmente",
                    "minería artesanal implementa instrumentos",
                    "gestión ambiental cuarto piso",
                    "comunicación fortalecidas radios comunitarias",
                    "visitante recibe educación ambiental",
                    "saneamiento físico legal integral",
                    "manejo forestal comunitario mfc",
                    "manejo forestal comunitario sostenible"
                ],
                "resumen": " Elaborar el nuevo Plan Nacional de Vivienda desde un enfoque de derechos y gestion del territorio descentralizado, orientado hacia los sectores de menores recursos economicos estableciendo metas de al menos 400, 000 viviendas nuevas y/o mejoradas hacia el 2026. Informe el Instituto de Radio y Television del Peru (EARTP) que garantice su autonomia de los gobiernos de turno, asi como suficiente previas y desorritos de la ciudad de la Regin. Implementacin de la produccion televisiva independiente, conformado por diversos sectores representativos de la sociedad y de los profesionales de las comunicaciones, que el encargado de regular este sector que es el unico que no cuenta con un regulador autonomo. Consolidar la conservacion y la gestion sostenible de la Biodiversidad y del patrimonio natural del pais Porcentaje de implementacion de la Estrategia Nacional de Diversidad Biologica y su Plan de accion. Hay una menor abundancia de importantes recursos pesqueros, mayor numero de pescadores y embarcaciones y mayor presion para seguir incrementando el esfuerzo pesquero, lo que se traduce en un circulo perverso que lleva en el largo plazo al sistema de las Pueblos, el desempleo, la perdida de la renta y la reduccion de la contribucion de la actividad pesquera a la seguridad alimentaria. Duplicar en un 50 % el uso actual del gas para el mercado interno, priorizando el transporte urbano, los hogares y las pequenas y medianas empresas, y prohibiendo la exportacion de gas directamente a los mercados internacionales o como energia electrica para abastecer a otros paises. Politica de seguimiento para que las actuales y nuevas normas, estrategias, planes garanticen el cumplimiento de los Tratados y Convenios Internacionales que regulan los aspectos en materia ambiental suscritos por el Peru, con una obligatoria sensibilizacion a la ciudadania en la vigilancia y fiscalizacion de la implementacion de estos compromisos ambientales internacionales."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "iglesia católica peruana acostumbra",
                    "patrimonio cultural sitios arqueológicos",
                    "industria cultural nacional ubicada",
                    "sectores socio económicos vulnerables",
                    "iglesia católica contraviniendo",
                    "estímulos económicos aprobados",
                    "vasto legado milenario",
                    "saneamiento físico legal",
                    "reparaciones simbólicas recomendado",
                    "definir ejes transversales",
                    "construir sociedades homogéneas",
                    "consolide vínculos permanentes",
                    "presupuestos participativos locales",
                    "inversión pública snip",
                    "acción afirmativas aprobadas"
                ],
                "resumen": " Desde el Estado peruano se hace muy poco para introducir una cultura de prevencion y cuidado de la naturaleza en la ciudadania y los pueblos que ya sufren los efectos del Cambio Climatico, y que no reciben la informacion ni capacitacion para enfrentar esta amenaza. Marco normativo que mejora las condiciones administrativas y materiales de los museos, filmotecas y las diversas entutilidades y/o areas encargadas de colecciones de produccion simbolica, con enfoque intercultural y de memoria en convenio con instituciones educativas publicas y privadas, nacionales e internacionales."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "registros nacionales planilla electrónica",
                    "capital bancario agropecuario pasa",
                    "industrias rurales caseras estandarizadas",
                    "varones horas semanales dedicadas",
                    "negociaciones colectivas centralizadas rama",
                    "investigación entes responsables promotores",
                    "mejorar sustancialmente recursos materiales",
                    "regímenes laborales especiales sectores",
                    "x conferencia regional",
                    "proyectos extractivos hidrocarburos",
                    "profesionales agrarios colegiados",
                    "pago retenciones indebidas",
                    "organismos reguladores indecopi",
                    "mecanismos legales existentes",
                    "generando severas asimetrías"
                ],
                "resumen": " Iniciar una profunda transformacion de la economia peruana hacia una mayor diversificacion de su matriz de productiva hacia actividades economicas de mayor impacto en la creacitacion de empleo y en la generacion de amplios procesos de innovacion tecnologica, mayor sostenibilidad ambiental y productiva, que es la unica garantia para superar las cada vez mas evidentes limitaciones del modelo primario-exportador. Promocion de instituciones financieras inclusivas, como cooperativas de credito y bancos de desarrollo local y comunitarios, regulados a partir de subvenciones para garantizar que sean accesos a las mujeres en situacion de pobreza y a las microempresas. Bajo nivel remunerativo de trabajadoras y trabajadores, alto nivel de trabajo precario e informal y desigualdad en el empleo, importantes sectores de trabatdores que no cuentan con seguridad social de calidad, y gravemente afectacion a derechos laborales de trabaydores del estado. Aprobacion a nivel legal de formula de incremento periodico de RMV segun acuerdo de Consejo Nacional de Trabajo y buscando alcanzar la cuesta de tramuneraciones en formo familiar. La brecha salarial en promedio en el sector publico es de 15%, y asciende al 32% entre el sector privado; mas del 90% de las/os trabajadoras del hogar son mujeres, las cuales no tienen derecho a RMV, proteccion adecuada de la jornada y en caso de despido, derechos laboreyales recortadas al 50%, entre otros. Porcentaje de tierras ganadas por las obras de irrigacion en la costa van en un 50% apredios menores de 50 hectareas; el resto, para predios de un maximo de 500 hectareas no acumulables. 4,000 millones de soles destinados a la produccion de alimentos, movilizando recursos financieros propios de ahorro y auto-gravamen, privados y del Estado."
            }
        ]
    },
    {
        "nombre": "frente esperanza",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "desnutrición crónica infantil dci",
                    "desnutrición crónica infantil",
                    "anemia materno infantil",
                    "primordial sustancia alimenticia",
                    "alimentación realmente balanceada",
                    "garantizar acceso universal",
                    "sistema educativo nacional",
                    "salud preventiva vinculados",
                    "salud ampliamente capacitado",
                    "salud adecuadamente capacitados",
                    "profesionales hagan carrera",
                    "principal fuente alimentaria",
                    "población peruana adolece",
                    "necesitan urgente intervenciones",
                    "infraestructura física especial"
                ],
                "resumen": " Es urgente revertir la situacion de la salud con una politica de Estado que garantice los principios de equidad, universalidad, solidaridad, calidad, eficacia y eficiencia y que se asuma los nuevos problemas que se afronta como el saneamiento ambiental y el cuidado del medio ambiente. Es paradojico que el asiatico arroz o el europeo trigo sean el alimento infaltable en la mesa de los peruanos, en tanto que en Colombia o en Mexico la principal fuente alimentaria de harinas es el maiz."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "atender situaciones coyunturales supuestamente importantes",
                    "lengua extranjera colegios bilingües inglés",
                    "piscinas naturales seguras dotadas",
                    "certifiquen demostrada calidad educativa",
                    "recintos deportivos construidos",
                    "permitirá ahorros importantes",
                    "dará prioridad inicial",
                    "avances científicos indispensables",
                    "aumentos anuales diferenciados",
                    "inventos estableciendo canales",
                    "campos deportivos estatales",
                    "actividades permiten cuidar",
                    "actividad física sostenida",
                    "campeonatos deportivos escolares",
                    "educación cne define"
                ],
                "resumen": " La propuesta de Proyecto Educativo Nacional 2006 - 2021, elaborada por el Consejo Nacional de Educacion (CNE) define el marco estrategico de las decisiones que conducen al desarrollo de la educacion, y constituye una Politica de Estado que permite la continuidad, y coherencia en las Politicas Educativas. Se determinara el acceso de todos los peruanos sin distincion, a la tecnologia y avances cientificos indispensables para la vida actual, asi como para patentar sus inventos de educacion para calificar, colecar su invento, en aras de garantizar una real igualdad de oportunidades."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "descarga procesal favoreciendo métodos alternativos",
                    "eliminación absoluta dela inmunidad presidencial",
                    "emergencia .- determinación zonas críticas",
                    "generar excesivo gasto burocrático",
                    "intervención territorial vraem plan vraem",
                    "sector privado desarrolladores inmobiliarios",
                    "dichos programa vayan directamente",
                    "altos estudios nacionales caen",
                    "obtener aportes económicos importantes",
                    "beneficios penitenciarios incluyendo obligación",
                    "comprenda acciones políticas fortalecer",
                    "comision nacional antidrogas cona",
                    "cultivos otorgando incentivos tributarios",
                    "integral .- incluye emergencia",
                    "desarrollo nacional .- lograr"
                ],
                "resumen": " Continuar y efectivizar la cobertura con los programas basados en subsidios directos - como JUNTOS y Pension 65 - con el fin de que los recursos asignados a dichos programa vayan directamente a la poblacion necesitada y sin generar excesivo gasto burocratico. El terrorismo, el narcotrafico y el crimen organizado constituyen un conjunto de amenazas que atenta de una manera mas directa contra los intereses del pais. Si bien es cierto que la actual prioridad esta centrada en recuperar material destinado a afrontar amenazas no convencionales como helicopteros y aviones de transporte para atender desastres naturales, emergencias, accionciamiento civica, apoyo al desarrollo, traslado de personal y facilen los tropas para combatir el narcotrafico y el terrorismo, no es menos que resulta importante atender las necesidades del frente externo, esto es el material disponible para hacer frente a la seguridad de los estados, especialmente cuando algunos de nuestros vecinos disponibiles de importantes recursos para totender sus requerimientos de armamento ofensivo y estrategico. La inteligencia es la mejor respuesta a la violencia; se debe rescatar la confianza de la poblacion; deben utilizarse todos los medios legales para la obtencion de informacion; concentracion en centros penitenciarios. Para enfrentar la corrupcion se necesita, en primer lugar, un consenso politico y, en segundo termino, la independencia (y eficacia) de aquellas instituciones de comprometidas con esta lucha; en nuestro pais, se trata del Ministerio Publico, el Poder Judicial y la Policia Nacional del Peru. Modificacion del Codigo Penal peruano que permita el sistema de acumulacion de penas en otros delitos graves ademas de corrupcion de funcionarios, en delitos de violacion de menores de edad y trata de personas, considerando agravantes, reincidencias. En este nuevo contexto, el cumplimiento de las sentencias dictadas por la Corte Interamericana de Derechos Humanos de la OEA sera moneda comunamente y garociado de un estado moderno."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "mejores funcionarios debidamente capacitados",
                    "mov debidamente adaptados",
                    "geográfica juntar departamentos",
                    "cuadros calificados capaces",
                    "administrar correctamente bienes",
                    "forma cadenas productivas",
                    "empresas privadas traen",
                    "orientar dichos recursos",
                    "inversión privada directa",
                    "país municipalidades provinciales",
                    "pequeñas empresas",
                    "municipalidades provinciales",
                    "actividades productivas",
                    "ventajas comparativas",
                    "traten directamente"
                ],
                "resumen": " En un gobierno de FRENTE DE LA ESPERANZA 2021 se alentara la creacion de riqueza, siempre que en el proceso se respeten las leyes del mercado y las condiciones legales que precedieron a las inversiones."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "composición presenta regiones naturales",
                    "implica utilizar anualmente",
                    "estadísticas mundiales ubican",
                    "crisis económica internacional",
                    "constituyen verdaderas reservas",
                    "magnífica biodiversidad representa",
                    "perú procesa co",
                    "riquezas naturales",
                    "condiciones naturales",
                    "provincias zoogeográficas",
                    "promedio mundial",
                    "progreso social",
                    "privadas app",
                    "plan nacional",
                    "novedosos programas"
                ],
                "resumen": " Las estadisticas mundiales ubican al Peru en el puesto 112 con respecto a la calidad de su infraestructura, detras de varios paises de la region y muy por debajo de los paises mejor ubicados."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "vivencial etc .. abrir",
                    "organismo técnico denominado superintendencia",
                    "turismo interno derivándole recursos",
                    "patria memoria histórica",
                    "directorio honorífico conformado",
                    "defender dando cabida",
                    "apoyo mutuo dirigido",
                    "destino turístico privilegiado",
                    "rescates arqueológicos realizados",
                    "recuperar valores cívicos",
                    "incluyan orientación turística",
                    "entender adecuadamente valores",
                    "circuitos turísticos intra",
                    "destino turístico mundial",
                    "lanzar agresivos programas"
                ],
                "resumen": " De otro lado, la falta de inventario, catalogacion, registro e inscripcion en los registros publicos facilita el trafico de bienes culturales a nivel internacional, lo que es aprovechado por las mafias que operan en el Peru y en el extranjero."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "puedan alcanzar niveles óptimos",
                    "necesario aplicar medidas antidumping",
                    "lograr desarrollos económicos significativos",
                    "política nacional agraria evidencie",
                    "pett puedan ponerlos",
                    "propondrán regulaciones conducentes",
                    "producir productos destinados",
                    "labores culturales agrícolas",
                    "impactos ambientales controlados",
                    "empresa gasta soles",
                    "crearán encadenamientos industriales",
                    "considerando aspectos fundamentales",
                    "cambiar rumbos establecidos",
                    "auténtica simplificación administrativa",
                    "adecuada atención médica"
                ],
                "resumen": " Promover activamente los procesos de innovacion y transferencia tecnoverologica, capacitando a todos los integrantes de las cadenas productivas, siendo este uno de los mecanismos que permitiran la inclusion de los informales en la economia formal. Otro importante problema que impide un mayor empleo es la formalidad, al extremo que en la actualidad solo un 30% de las empresas se encuentra formalizada y el restante 70% sobrevive en la informalidad."
            }
        ]
    },
    {
        "nombre": "fuerza popular",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "aseguramiento subsidiado deberá garantizar iguales beneficios",
                    "infectados otorgando ayuda alimentaria bolsas",
                    "permitan vía bluetooth detectar contactos",
                    "infectados otorgándoles ayuda alimentaria",
                    "simultáneamente aumentando recursos humanos",
                    "presupuesto institucional modificado pim",
                    "atención primaria permitirá descongestionar",
                    "resultados falsos negativos",
                    "pase largas horas",
                    "necesitaría camiones congeladores",
                    "actitud agresiva frente",
                    "detección laboratorial serológicas",
                    "sistematización internacional ops",
                    "procesos administrativos sancionadores",
                    "atención médica temporales"
                ],
                "resumen": " Nuestras propuestas para el control de la transmision viral y para reducir el numero de casos de la pandemia son: Aplicar medidas de deteccion temprana de personas infectadas (no necesariamente enfermas) mediante el uso masivo de pruebas moleculares que permitan detectar a los infectados antes que tengan oportunidad de transmitir el virus a otras personas. Es la oportunidad para proponer que ese proceso debe darse como parte de alcanzar la Seguridad Social Universal, contemplada en el Art. Esta propuesta, es posible de ser alcanzada en los primeros 100 dias de gestion, ya que es neteguamente un tema de administracion y no podemos permitir que una persona para conseguir una cita - sea porque ya tiene un dolor abdominal, dolor en la cabeza/rodilla, un infarto, entre otros- pase largas horas en una cola a la intemperie. De esa manera, promoveremos la empleabilidad y movilizacion de medicos a nivel nacional, siendo la unica forma de incrementar la calidad del servicio haciendo que los hospitales compitan. El rol rector y la administracion puede estar en manos de la Instituciones Administradoras de Fondos de Aseguramiento en Salud - IAFA MINSA, entidad que financia los Hospitales Loayza y Dos de Mayo (ejemplos del MINSA) o el Hospital Sabogal, Rebagliati y Almenara (ejemoplos de EsSalud) bajo la direccion de la IAFA Essalud, que el medico pueda trabajo el mismo mando para dos centros de salud."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "inversión pública escuelas bicentenario construcción",
                    "actividad científica otorgando fondos importantes",
                    "tomar medidas correctivas contacto",
                    "entidades privadas ad hoc",
                    "situación social descrita confirma",
                    "investigadores peruanos exitosos dándoles",
                    "instituciones educativas estatales urbanos",
                    "locales escolares estatales cuentan",
                    "educación superior universitaria sunedu",
                    "recibir aportes adicionales",
                    "páginas web gratuitas",
                    "población pobre extrema",
                    "distintos contextos geográficos",
                    "contemplar seguro médico",
                    "brinden tarifas sociales"
                ],
                "resumen": " Es cierto, que se puede privilegiar el financiamiento de ciertas actividades que puedan ser consideradas estrategicas para el Peru, pero sin desmedro de la financiacion a los cientificos que quieran hacer u opten por realizar investigacion basica. Los impactos de los logros, que 21 en parte se reflejan en los niveles de ingresos y la calidad del empleo de los egresados del sistema educativo, asi como en la categora de la educacion superior - si vemos solamente hacia la ecuacion basica. Entre el segundo de secundaria, segun el tipo de gestion existen diferencias importantes: de cada 10 estudiantes en el sector no estatal, 2 estudiados tenian el nivel de desarrollo de competencias adecuados en lectura o matematica. Por otro lado, desde el punto de vista administrativo estatal, existen dos sistemas clave: el Sistema Integrado de Informacion de Apoyo a la Gestion de la Institucion Educativa (SIAGIE), que permite gestionar la informacion academico-administrativa de las instituciones educativas de educacion basica. Agilizar y estandarizar los procesos de diseno y operacion de los proyectos de inversion publica vinculados con la infraestructura y equipamiento educativo. Monitorear los resultados del Proyecto Especial de Inversion Publica \"Escuelas Bicentenario\" (conducimiento y saneamiento de colegios, y recursos para la atencion de la Covid-19) y promover el fortalecimiento de la educacion publica."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "vienen aplicando dichos avances",
                    "programas sociales pre existentes",
                    "realizando intervenciones sociales focalizadas",
                    "programa nacional cuna mas",
                    "unicef covid -: impacto",
                    "mayores oportunidades económicas sostenibles",
                    "menores recursos logren obtener",
                    "pensión alcance niveles extraordinarios",
                    "tic ’ s",
                    "presidente alberto fujimori",
                    "pilares estratégicos propuestos",
                    "ollas comunes zonales",
                    "notificaciones electrónicas sinoe",
                    "materiales potencialmente peligrosos",
                    "execrables crímenes adicionales"
                ],
                "resumen": " Esta ampliacion sera lograda, de manera progresiva, a traves de la implementacion de diversos mecanismos que no solo aseguren la obtencion de una futura pension, sino que fomenten la actividad formal en nuestra economia. La manera mas eficaz de hacerlo es usando la estrategia exitosa aplicada en el Alto Huallaga entre 2006 y 2012 que acabo con la banda terrorista de \"Artemio\", y en el 2012 y 2013 en el Vraem donde se logro abatir a varios cabecillas terroristas: inteligencia y golpes de mano. Articular el Sistema Nacional de Riesgos de Desastres - SINAGERD coordinando con sus actores, como son las instituciones del Estado y los Gobiernos Regionales y Locales, evitando que se cuente con una planificacin adecuada del tema, para prevenir desastres, reducir brechas de equipamiento e infraestructura que contribuya a la mitigacion de los riesgos, y para que la poblacion este debidamente capacitada para reaccionar ante los desatres. Es decir, se debe ser implacable para sancionar a los funcionarios publicos que cometan faltas o delitos, pero de igual forma, se necesitan medidas como el control concurrente que coadyuven en una toma de decision segura y eficaz para el funciario, y por tanto se ejecuten las politicas publicas en beneficio de los ciudadanos y la OEA. Rescatar a nuestra infancia a traves de una atencion integral y articulada, de diversos sectores como educacin, salud, mujer, inclusion social y trabajo; nuestra meta debe ser mejorar la calidad de los servicios, ampliar su cobertura y aprender del primer programa de Atencion a la primera Infancia que se creo en la decada de 1990, denominado WAWA WASI y que luego se llamo en el 2012 el Programa Nacional Cuna Mas. En efecto, el INEI, en los ultimos datos publicados con motivo del dia internacional sobre la eliminacion de la violencia contra la mujer, senala que en el Peru contra el 63.2% de las mujeres de 15 a 49 anos, ha sido victima de Violencia familiares ya sea por su esposo o companero. Promover un amplio debate nacional con participacion de todos los actores politicos y sociales, para tratar el tema de discriminacion en todas sus formas, alentando los mayores consensos posibles para incorporar en la legislacion peruana las modificaciones que permitan la cautela de sus derechos."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "modelos organizacionales municipales aplicados",
                    "denominados contratos plan intergubernamentales",
                    "servicio civil público meritocrático",
                    "promoviendo infraestrutra suficiente",
                    "logros obtenidos gracias",
                    "incapacidad moral permanente",
                    "capacitación continua orientada",
                    "constantes crisis políticas",
                    "servidores públicos peruanos",
                    "sistemas interoperables siquiera",
                    "mejores prácticas internacionales",
                    "brindar asistencia técnica",
                    "encontrar reformas institucionales",
                    "constitución política terminen",
                    "vital importancia reformular"
                ],
                "resumen": " La eliminacion de reelecciones, el uso indiscriminado de instrumentos que debieran ser utilizados como ultimamente opcion, tales como el cierre de un Congreso o la vacancia presidencial, han distorsionado el anhelo de los ciudadanos en encontrar reformas institucionales que permitan contar con un Estado mas cercano y comprometido con ellos. Implementar un Estado eficaz, eficiente y consistente, en donde de las practicas del gerenciamiento empresarial, en la busqueda de su modernizacion, mejora y de una gestion por resultados."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "perú eficientes estrategias legales articuladas",
                    "expedientes técnicos mal elaborados",
                    "resulta necesario planificar integralmente",
                    "transporte urbano requiere revisarse",
                    "viviendas precarias cuyas pircas",
                    "plan estratégico institucional correspondiente",
                    "nivel nacional entregando títulos",
                    "soluciones habitacionales \",",
                    "perspectiva institucional necesitamos",
                    "ipe instituto peruano",
                    "detalla problemas relacionados",
                    "clases sociales c",
                    "alternativas ferrocarriles interregionales",
                    "áreas naturales protegidas",
                    "trazar metas objetivas"
                ],
                "resumen": " Adicionalmente, si bien tenemos 12 mil lagos y lagunas y 77 mil 600 m3 de agua/habitante, el recurso hidrico se distribuye heterogeneamente, mientras que en la Costa del Sol tenemos 2% del agua, en esta habitacin el 60% de la poblacion nacional. Asi, por ejemplo, un ciudadano en Lima demora aproximadamente cuatro horas entre ir y venir de su trabajo; lo cual afecta la calidad de vida de las personas, tiene gran impacto sobre la productividad del pais, genera una alta contaminacion y a nivel externalidades negativas que produce el transporte en general. Las grandes migraciones del campo a la ciudad hacia 1940 y su posterior, acentuacion por el terrorismo, origino que algunos poblados se volvieran zonas fantasmales, porque los habitantes huyeron por su vida y las de sus familias; y mientras que, se instalaron en los cinturones de las ciudades generando los asentamientos humanos informales, aumentando la poblacion de dichas ciudadeas y los prestigiosos de mercantilizacin en el Gobierno de Estados Unidos. Otro de los problemas, es el acceso restringido al financiamiento de viviendas, siendo especialmente las familias de escasos recursos economicos, quienes tienen serias dificultades para poder sus burtentar y obtener un credito hipotecario, si no cuentan con el apoyo directo de entidades que les dentro soporte y burculos en la planificacin."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "break dance peruano puedan",
                    "buscamos propiciar proyectos piloto",
                    "perú cohabitan pueblos indígenas",
                    "denominada economía naranja privadas",
                    "principales actividades culturales afectadas",
                    "segmentos poblacionales mencionados",
                    "emprendedores puedan adaptar",
                    "danzas puedan profesionalizar",
                    "asociaciones público privada",
                    "situación impacta gravemente",
                    "organismos internacionales dirigidos",
                    "investigación científica juntamente",
                    "actividades culturales relacionadas",
                    "pbi nacional mincul",
                    "gobierno orientada especialmente"
                ],
                "resumen": " En los ultimos tres anos, ha tenido una media de crecimiento por encima del 4% anual y segun la Camara Nacional de Turismo CANATUR, la crisis de la pandemia afectara a 800 mil empleos y se encuentra una perdida economica de aproximadamente 2 mil millones de dolares."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "industria pesquera realiza distintas contribuciones",
                    "ingreso per cápita medio generado",
                    "exportaciones mypes incluido comercio electrónico",
                    "comercio exterior comex perú señala",
                    "seguro obligatorio agrario soa",
                    "utilizando inclusive devoluciones directas",
                    "resulta indispensable adoptar medidas",
                    "producto bruto interno pbi",
                    "pata amigo registro nacional",
                    "resulta preponderante establecer cambios",
                    "perú nuevamente deba afrontar",
                    "permita generar conocimientos técnicos",
                    "imprescindible implementar reformas estructurales",
                    "corto plazo generar confianza",
                    "buscará establecer sistemas fiscales"
                ],
                "resumen": " El mal empleo de estos recursos ha generado que el PBI del Peru caiga 302% en su ultimo trimestre del 2020, la demanda interna se contrajo 27,7%, las exportaciones e importaciones disminuyeron en 40,3% y 31,3% respectivamente, la perdida de empleo alcanzo los 6,7 millones de puestos de trabajo. A partir de las tasas de empleo y del trabajo formal digno, promoviendo un crecimiento 6 del PBI anual, balanceado y sostenible a traves del aumento del ingreso per capita medio generado por el empleo. En el Peru la mayor cantidad de unidades empresariales pertenece a la micro, pequena y mediana empresa (95%), asimismo, las MyPymes generan la mayoria del empleo formal en el Peru y contribuyen aproximadamente al 50% del PBI. En ese orden de ideas, el pais tiene que explotar sus recursos naturales con responsabilidad para generar inversiones, y crecimiento economico, pero sin que existan vulneraciones que puedan afectar los derechos de otros compatriotas. El hecho que existan como tantas como autoridades con competencias exclusivas, en relacion con la regulacin del transporte, en el ambitos nacional, regional y local, fomenta soluciones aisladas, que no permiten resolver el problema en forma directa. Promover establecer una politica de garantias del Estado para el financiamiento de prestamos estudiantiles para jovenes, a fin de lograr una tasa de interes baja y pagadera al concluir los estudios."
            }
        ]
    },
    {
        "nombre": "juntos por el peru",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "autoridad sanitaria nacional minsa",
                    "identificar casos positivos",
                    "escasa prioridad política",
                    "existió capacidad previa",
                    "salud transferidas realmente",
                    "covid -, desarrollando",
                    "atención funcionó parcialmente",
                    "gobiernos regionales asumen",
                    "sistema público puesto",
                    "fuerte capacidad institucional",
                    "territorio nacional",
                    "emergencia minsa",
                    "cobertura sanitaria",
                    "gobiernos regionales",
                    "subsistema público"
                ],
                "resumen": " Estrategia sectorial para enfrentar la pandemia, con un enfoque de seguimiento poblacional con base en la Atencion Primaria de la Salud y con vacunacion masiva. Autoridad Sanitaria Nacional (MINSA) con baja capacidad de accion politica y de gobernabilidad, de recursos, de gestion y de influencia."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "reciben beneficios pendientes referidos",
                    "facilite sanciones administrativas severas",
                    "entidad gubernamental anticorrupción autónoma",
                    "brindar alimentación escolar saludable",
                    "consejos participativos locales copales",
                    "instancia gubernamental anticorrupción autónoma",
                    "profesión docente debidamente reconocida",
                    "consejos educativos institucionales coneis",
                    "incluye soporte económico becas",
                    "universidades públicas incrementados conforme",
                    "permita brindarle capacidades laborales",
                    "carrera pública magisterial cpm",
                    "proyectos educativos locales pel",
                    "funciones regulatorias sectoriales medicamentos",
                    "redes regionales universitarias implementadas"
                ],
                "resumen": " Reforma educativa en el marco de una nueva Constitucion, fortaleciendo la educacion publica de calidad con enfoque de derechos, inclusion, genero e interculturalidad. Disenar politicas publicas, en coordinacion con los gobiernos regionales, para una ejecuacion efectiva y eficiente del gasto publico. Implementar la Politica Nacional de Educacion Superior y Tecnico Productivo, haciendo un enfasis en la educacion tecnologica y tecnico productiva que permita brindarle capacidades laborales a los jovenes de escasos recursos en el marco de la crisis economica generada por el COVID-19, promoviendo una mayor artigocin de la Educacion Superior, estableciendo mecanismos de trabajo de los universitarios de la Universidad Publica, que incluya el proceso de la universidad de la Nativa. Revisar la gobernanza que promueve la privatizacion y mercantilizacion sectorial y fortalecer la capacidad de gobierno y regulacion, consolidando la sanidad publica y definiendo el subsector privado como suplementario. Revision y reemplazo de la Ley Marco AUS, Ley General de Salud y el SIS, promoviendo un marco legal que garantice la salud como derecho humano y obligacion del Estado. Fortalecer las capacidades institucionales en los servicios de salud basados en la APS para que, en accionda integrada con organizaciones comunitarias, gobiernos regionales y locales y los sectores estatales responsable de la politica social, realicen programas e intervenciones para las enfrentar los efectos de los DSS: educacion, empleo, ingreso, vivienda, saneamiento, pensiones, cultura, etc."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "nivel nacional caso cuellos blancos ppedc",
                    "funcionarios públicos presentan declaración jurada",
                    "principales programas sociales haku wiñay",
                    "excesiva ¨ tramitología ¨",
                    "equipo especial lava jato",
                    "incorporar ¨ cerrojos ¨",
                    "pueblos indígenas amazónicos vulnerables",
                    "género afectan diversos entornos",
                    "circuitos económicos ampliados productivos",
                    "comisiones regionales anticorrupción fortalecidas",
                    "embarazo infantil forzado legislación",
                    "incrementan actividades culturales específicas",
                    "cuidados spc creando puestos",
                    "corrupción casos lava jato",
                    "mujeres rurales mas afectada"
                ],
                "resumen": " Desde el ano 2015 la incidencia de la pobreza monetaria en nuestro pais practicamente no se ha modificado, manteniendo financierse en alrededor del 20% de nuestra poblacion, mas de 6 millones 595 mil peruanos y peruanas viven con menos de 11 soles diarios. Indicadores del Sistema Nacional Especializado de Justicia para la proteccion y sancion de la violencia contra las mujeres e integrantes del grupo familiar (SNEJ). Programa Nacional de Educacion sexual integral y afectividad en los tres niveles educativos con pertinencia cultural y etaria. Disminuyen casos de discriminacion por orientacion sexual e identidad de genero en el ambito laboral y se determinan politicas de accion afirmativa para incrementar el acceso al empleo de personas LGBTI, enfatizado en poblacion transgenero. Disponer que todos los ministerios y entidades del Estado elaboren una matriz de riesgos de corrupcion para la implementacion del modelo de integridad. Aprobar mediante Decreto Supremo e Implementar el Plan Nacional de Interoperabilidad en el Sistema de Administracion de Justicia Penal, involucrando a la Secretaria de Gobierno Digital y a la Comision de Alto Nivel Anticorrupcion. Contar con un sistema de formacion, capacitacion y especializacion permanente, con enfoque de derechos genero e interculturalidad, para el adecuado cumplimiento de las funciones de proteccion de las personas, investigacion de delitos, articulacion con organizaciones sociales y vecinales, gestion de situaciones de conflictividad, e interdiccion del crimen organizado. Disposiciones legales y practicas estatales que criminalizan la protesta social, atentan contra la libertad de expresion y vulneran el ejercicio de derechos fundamentales."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "órganos autónomos colegiados incorporan representantes indígenas",
                    "entidades públicas poseen información diferenciada",
                    "derechos colectivos debidamente reconocidos particularmente",
                    "administración tributaria municipal promoviendo creación",
                    "usando diagnóstico territorial rápido",
                    "entidades públicas cuenten obligatoriamente",
                    "comercial desarrolladas dando énfasis",
                    "posibiliten compartir recursos presupuestales",
                    "gobiernos indígenas autónomos reconocidos",
                    "territorio integral ancestral internalización",
                    "actividades ilícitas vía mecanismos",
                    "territorios integrales ancestrales reconocidos",
                    "ingreso básico universal entregado",
                    "enfoque integrado desarrollando capacidades",
                    "débil servicio civil profesional"
                ],
                "resumen": " Se trata de un Estado autoritario que entiende la politica de arriba hacia abajo y es a la vez centralista pues funciona en lo fundamental en el ambito de Lima Metropolitana. Un Estado democratico, basado en la representacion y participacion de los ciudadanos y descentralizado pues, promueve el desarrollo armonico de la poblacion y el territorio. Como parte de reestructuracion general del sistema de carrera publica se priorizara en los niveles regional y provincial fortalecimiento de la capa de funcionarios directivos asegurando incentivos y reglas de seleccion, evaluacion y salida laboral para mejorar la calidad y sostenibilidad de las politicas publicas regionales y provinciales. Escanos reservados para garantizar la representacion politica proporcional de los pueblos indigenas y afroperuanos en el Congreso de la Republica, Parlamento Andino, Gobiernos Regionales, Provinciales y Locales, en referencia el Censo Nacional 2017. Implica fortalecer la UNASUR como espacio regional una politica de no alineamiento activo en el escenario mundial, y para la mediacion, solucion de conflictos y promocion de la gobernanza regional. Impulsar la defensa de la Amazonia ante las amenazas del cambio climatico, la deforestacion y la expansion de actividades ilicitas via mecanismos de integracion existentes como la OTC. Ley que declarare en reorganizacion y reestructuracion el CEPLAN y devolverle su capacidad planificadora a traves de una nueva Ley Organica y demas normas de planificacion estrategica."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "desarrollo urbano territorial usando recursos abiertos",
                    "suelo planes urbanos territoriales integrales",
                    "bum barrios urbano marginales carece",
                    "bim building information modeling",
                    "utilizando tecnologías apropiadas locales",
                    "recursos hídricos agua potable",
                    "planes urbanos desarrollados",
                    "soluciones habitacionales \",",
                    "sistema habitacional peruano",
                    "renovación urbana descentralizada",
                    "plan bim perú",
                    "peligros naturales agudizados",
                    "intereses comerciales rentistas",
                    "género parques saludables",
                    "familias requieren mejorar"
                ],
                "resumen": " Consolidar una estrategia nacional e interrelacionada de los planes integrales de desarrollo urbano territorial usando \"recursos abiertos\" en todo el territorio nacional y con un informe que priorice la funcion social del suelo (planes urbanos territoriales integrales con enfoque de las agriculturas de la ciudad) a la vocacin del uso del terapia."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "imprescriptibles eficientes correctamente registrados",
                    "emprendimiento cultural comunitario implementado",
                    "marco presupuestal anual específico",
                    "necesario dejar atrás",
                    "distintas culturas peruanas",
                    "definir ejes transversales",
                    "construyen significados simbólicos",
                    ".. cuarto objetivo",
                    "industrias culturales nacionales",
                    "articulaciones culturales institucionales",
                    "financiar proyectos emblemáticos",
                    "cultura debidamente aprobadas",
                    "gobernanza cultural funcionando",
                    "base comunitaria vigentes",
                    "organizaciones culturales comunitarias"
                ],
                "resumen": " El Ministerio de Cultura de Sistema de Participacin en el Estado de las ciudadanas en la capital del pais Lima, y capitales de regiones, en desmedro de la mayoria de los territorios a nivel nacional. Es necesario dejar atras la herencia colonial, definir ejes transversales de tipo intercultural y democratico, capaces de potencia el arte como aporte a una vida plena, Apoyo e Impulso a la ejecucion de propuestas emergentes, proyectos y producciones independientes en el ambito de las artes, la gestion cultural y las industrias culturales nacionales."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "política fiscal otorgando bonos universales mensuales adicionales",
                    "terminal portuario general san martín pisco",
                    "talara culminada produciendo combustibles limpios",
                    "incorpore recursos hídricos aguas residuales",
                    "tramo ar -: distritos polobaya",
                    "caducado gasoducto sur peruano licitado",
                    "presión tributaria alcanzó niveles aceptables",
                    "marco normativo sectorial residuos sólidos",
                    "tramo mo -: cruz",
                    "promueve iniciativas empresariales orientadas",
                    "alternativa bimodal carretero ferroviaria",
                    "responsabilidad familiar jornada flexible",
                    "elevado costo logístico equivalente",
                    "nivel regional integrando universidades",
                    "requieren contacto interpersonal estrecho"
                ],
                "resumen": " El Plan Economico de Juntos por el Peru considera que disponer de una vacuna contra el COVID-19 (y evitar una segunda ola del coronavirus) es un requisito indispensable para reactivar la produccion y el empleo en estos sectores por motivos de salud publica y/o porque la demanda de los consumidores se ha reducido por temor al contagio. - Proyecto de Masificacion para las Siete Regiones de la Sierra Central y Sur del Peru, con abastecimiento del gas del Lote 88 de Camisea debidamente licitado. Nos proponemos luchar contra el fraude fiscal, pues se estima que la evasion y elusionamiento en el pago del impuesto a la renta y el IGV le costo al pais casi S/ 60 millones en el 2019. En el pais siga arrastrando el capa de las deudas tributarias impagas de grandes contribuyentes, estimandose estas grandes empresas tienen mas de 800 procesos abiertos. Fortalecer la inclusion financiera desde el modelo cooperativo de ahorro y credito (COOPAC) para la promocion de las MYPEs, autoempleados y la economia social y solidaria. Generar empleos publicos y privados dignos y productivos, en particular en sectores como la agricultura, pesca, manufactura, ciencia y tecnologia, turismo, cultura y servicios conexos, con ingresos adecuados y estabilidad laboral. El costo logistico es el que se realiza desde la zona de produccion hasta el puerto, paso de frontera o mercado de destino interno. Se fortalecera la regulacion aerea adecuando las RAP, se potenciara el control de transito aereo y la certificacion de los Aeropuertos. Existe una brecha de penetracion de redes de banda ancha (disponibilidad de red): 60% de distritos peruanes no tienen acceso a la RDNFO. Promover la proteccion de los valles y ecosistemas fragiles (como lomas costeras y humedales) de los territorios urbanizados. Planificacion estrategica de las ciudades intermedias y capitales de departamento, e impulsar crear un sistema urbano en departamentos priorizados, alineados a la vocacion del uso del territorio y la matriz productiva. Las medidas planteadas para la mitigacion del cambio climatico no concuerdan con los compromisos internacionales asumidos y no estaicionada a una descarbonizacion de la economia que significaria una serie de co-beneficios sociales y ambientales."
            }
        ]
    },
    {
        "nombre": "partido morado",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "́ proponemos reforzar dicha integración incluyendo",
                    "equipo técnico propone implementar",
                    "registros médicos digitalizados permitirá",
                    "gasto per cápita equivalente",
                    "permita tomar decisiones informadas",
                    "política actual busca llegar",
                    "sujetos humanos inscritos",
                    "producir impactos positivos",
                    "machine learning aplicado",
                    "espectro interdisciplinario asegurará",
                    "cubrir aspectos secundarios",
                    "crearemos alianzas estratégicas",
                    "crear modelos predictivos",
                    "creando espacios adecuados",
                    "camas uci suficientes"
                ],
                "resumen": " Aunque la estrategia del Peru ha incluido los 5 puntos desde el inicio y se ha contado con profesionales de primeridad nivel en la gestion de la pandemia, seguimos batallando con carencias en la capacidad degestion de estas estrategias, siendo la mas critica a la fecha el acceso a las posibles vacunas (que entrarian en la linea de accion de tratamiento preventivo) y a las pruebas de deteccion. En el contexto de la pandemia COVID-19, somos testigos en nuestras actividades diarias de como los establecimientos comerciales han implementado en algunos casos la posibilidad de mapearatura de las personas en forma automatica. Con miras al crecimiento de la economia formal reiteramos la necesidad de un liderazgo unico en la gestion del subsidio de salud y la seguridad social, respetando la intangibilidad de los fondos respectivos y a la vez estableciendo progresivamente la separacion administrativa de las entidades financiadoras publicas de sus respectivas redes asistenciales. Como su nombre lo refiere; \"el primer nivel de atencion\", es el primer contacto que tiene el sistema de salud con la poblacion, asi que se convierte en el principal vinculo de nuestros ciudadanos con el que obliga a este nivel a ser el mas eficiente. En ambos casos, la cultura nutricional y la calidad alimentaria cumplen un roldas fundamental, y esta centrado en poder asegurar el derecho a una alimentacion donde no exista hambre, pero que a la vez se asegure una comunicacin entre la ciudad y la destinacin. Asi, aunque los ciudadanos tienen derecho a ser cubiertos por el SIS o la seguridad social, muchas veces sigue siendo necesario acudir a centros privados, laboratorios o farmacias por la falta de citas, insumos o medicamentos en el sector publico."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "principales actividades económicas minería",
                    "educación intercultural bilingüe eib",
                    "necesidades educativas especiales asociadas",
                    "posibiliten trayectorias educativas exitosas",
                    "partido morado buscamos revertir",
                    "difi ́ cil acceso",
                    "pcm promueva políticas públicas",
                    "opciones formativas desarrollan competencias",
                    "educación superior deberá sostenerse",
                    "persona desarrollar hábitos saludables",
                    "sostenibilidad ambiental consejo nacional",
                    "atender necesidades educativas diversas",
                    "sistema deportivo nacional ipd",
                    "propuesta pedagógica eib",
                    "partido morado apunta"
                ],
                "resumen": " El republicanismo del Partido Morado apunta a la construccion de un pais de ciudadanos y ciudadanas donde todas y todos nos veamos como iguales en dignidad y libertad, como parte de una comunidad donde valoremos nuestras diferencias y nos orientacionemos hacia el bien rgano con el exacerbado individualismo. Las propuestas del eje 1 de nuestro plan de gobierno buscan, de manera conjunta, generar oportunidades para el desarrollo del potencial de todas las personas a lo largo de la vida. Esto se realizara con las siguientes acciones: Programa nacional de reduccion de brechas educativas profundizadas por la pandemia COVID 19, con servicio del equipamiento y estrategias regionales de soporte a los aprendizajes. Promover la ciencia, tecnologia e innovacion (CTI) para incrementar el conocimiento, la competitividad y la sostenibilidad del pais, a partir de las prioridades educativas desarrolladas en las macrorregionales, alcanzando niveles de inversion en investigacion, desarrollo e ducativa comparables con los mas altos de la region y aumentando de forma progresiva y constante el numero de investigadores, patentes e inventos que respondan a las realidades y predicciones de la sector. Para lograr estos objetivos se requiere ampliar su ambito de accion, fortalecer a todos los actores del Sistema Deportivo Nacional (IPD, MINEDU, federaciones nacionales, Comite Olimpico, Asociacion de paralimpicos, Centros Regionales del Deporte, universidades), de tal forma que puedan impulsar y articular esfuerzos e iniciativas que permitan desarrollar nuevos programas, potenciar la infraestructura y equipamiento deportivo en todas las regiones y niveles, garantizar la educacion fisica en las educaderos, mejorar la formacion y retencion de deportistas ampliando disciplinas, fomentar actividades en los espacios publicos, incrementar la recreacion sana y en comunidad, promover la inclusion de la personas con discapacidad y movilizar a la poblacion en torno al cuidado de su salud fisica y mental."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "discapacidad cognitiva mental severa",
                    "autoridad local presida personalmente",
                    "resultados programa presupuestal multisectorial",
                    "seguridad humana implica proteger",
                    "programa presupuestal orientado",
                    "élite dedicados exclusivamente",
                    "peruanas ven truncadas",
                    "partido morado tendemos",
                    "larga crisis ahondada",
                    "emergencia mujer cem",
                    "arte urbano colectivo",
                    "amenazas críticas graves",
                    "pai ́ s",
                    "desastre natural ej",
                    "generar sinergia apuntalando"
                ],
                "resumen": " La seguridad humana implica \"proteger las libertado fundamentales que constituyen la esencia de la vida; significa proteger al ser humano contra las situaciones y las amenazas criticas (graves) y omnipresentes (generalizadas); significa la creacion de sistemas politicos, sociales, medioambientales, economicos, militares y culturales que, en su conjunto, brindan al ser de humano las piedras angulares de la supervivencia, los medios de vida y la dignidad.\" (Comision sobre Seguridad Humana de las Naciones Unidas, 2003). En ese sentido, es necesario hacer una reforma de la policia en sus niveles formativos, estructura organizacional, operatividad, expulsion de los malos elementos, etc. Ademas, debe haber programas educativos y de prevencion en las diferentes instituciones educativas de la localidad en mejora de la autoestima, el auto respeto y la consideracion de un proyecto de vida que se puede destruir por el consumo de drogas. En la actualidad, el Sistema Peruano de Pensiones, tanto publico como privado, atraviesa por una larga crisis ahondada por las medidas populistas adoptadas durante la pandemia; lo que hace necesario abordar una reforma profunda del sistema que garantarse las personas sostenibilidad, la ampliacion de su cobertura y la mejora de pensiones de los sistemas contributivos; apostando por lograr una proteccion social universal en base a sistemas no conducivos."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "organismo técnico especializado ote independiente",
                    "repitan esquemas familiares machistas",
                    "generen desarrollos armónicos ampliados",
                    "mujer belém do pará",
                    "simplemente computarizar procesos preexistentes",
                    "partido morado contempla iniciar",
                    "participen economistas delitos financieros",
                    "existan normas jurídicas vigentes",
                    "evidencia demuestre importantes avances",
                    "considerado necesario implementar grupos",
                    "partido morado propone aplanar",
                    "sistema judicial continúe victimizando",
                    "administración pública debidamente verificados",
                    "permitirá tomar acciones proactivas",
                    "mal utilizada inmunidad parlamentaria"
                ],
                "resumen": " Los casos mas simbolicos de corrupcion de los ultimos anos, Lava Jato, Lava Juez, Los Cuellos Blancos del Puerto, Los Gangsters de la Politica, entre otros mas, nos obligan, como partido politico a tomar medidas drasticas y urgentes para reformar el sistema judicial: garantizar el acceso a la justicia con equidad, celeridad y honestidad; fortalecer las competencias de los jueces, fiscales y policias; empoderar la articulacion de poderes del Estado para la investigacion; proteger a la ciudadania situente a denuncias de corrucion de funcionarios, agilizar la situacin para la normativa actual; y reforzar la labor de fiscalizacion de la Contraloria (entre otras instituciones vulnerable publicas). El Partido Morado tiene un serio compromiso con la lucha anticorrupcion, la misma que, ademas de ser una promesa de campana cumplida, traza los caminos que, desde el primer Para estos casos, los mecanismos de financiamiento de la salud incluiran el soporte psicologico y emocional para la familia, cuidadores y representantes legales, asi como una cobertura de atencion medica garantizada, con fondos de saludacion para enfermedades de alto costo, segun corresponda. El Partido Morado apuesta por el fortalecimiento y especializacion de jueces, fiscales y policias, asi como en un trabajo integrado de estas instituciones, que permita perseguir los delitos y brindar una proteccion adecuada a las victimas. Una tendencia en la reestructuracion del Estado es obtener, para si, estructuras organizativas mas planas, menos jerarquicas, basadas en procesos y no en funciones, de tal manera que el ciudadano pueda conectarse de manera mas prontas y cercana con sus autoridades. Uno de los principales problemas que nos ha impedido aprovechar el crecimiento economico de los ultimos anos en el Peru es, sin lugar a dudas, la falta de procedimientos eficaces para impedir que las contrataciones y adquisiciones del Estado se encuentren libres de corrupcion y que, por el contrario, hayan servido para favorecer los indebidos intereses de inescrupulosos que han desviado, hacia sus arcas personales, ingentes cantidades de dinero cuyo destino debio ser el de las arcas publicas, viendose asi afectado el financiamiento de proyectos de urgente necesidad e imposteros por realizacion para el pais y, en especial, para los sistemas poblaciones mas vulnerables. A nivel institucional CEPLAN ha perdido el rol para el que fue creado cuyo caracter formulador de los objetivos del pais, tambien debe de otorgarle la capacidad de seguimiento de los planes a nivel nacional, regional y local. El objetivo es que esta fuerza de jovenes profesionales se integre a la comunidad regional por un periodo minimo de 5 anos y sean parte activa de un equipa motor del Congreso de la Republica."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "equipos intersectoriales articulados ejecutarán planes agresivos",
                    "territorio presenta múltiples pasivos ambientales producto",
                    "promoveremos asociaciones pu ́ blico",
                    "vivir permite desarrollar mejores hábitos ciudadanos",
                    "territorio nacional +, centro poblados",
                    "patrimonio cultural alberga información vital",
                    "ciclovi ́ as vecinales",
                    "ciclovi ́ as expresas",
                    "salud pu ́ blica",
                    "áreas degradadas comúnmente llamadas",
                    "país ?, seguro tantas",
                    "detectar automáticamente incendios forestales",
                    "partido morado contempla iniciar",
                    "zonas degradadas oficialmente establecidas",
                    "entorno biofísico marino monitoreando"
                ],
                "resumen": " Estas fuentes energicas renovables nos permitiran, por lo tanto, reducir nuestras contribuciones, de gases de efecto invernadero, pero el cambio de las agriculturas de la mejor manera, cumplir con nuestras obligaciones y plantear el desarrollo de politicas publicas ambientalmente sostenibles que protejan el medio ambiente, la degradacion de suelos, la contaminacion y la emision de gases daninos. En ambos casos, los estudios escolares son llevados de manera remota via internet y para que sus familias puedan acceder a los bonos familiares sus padres tuvieron que hacer grandes colas en los bancos para retirar el dinero, en muchas ocasiones Juan acompano a su madre al banco para recoger su beneficio, pero todavia no habia sido depositado. En este ambito es necesario establecer politicas y normativas efectivas para el uso de las tecnologias digitales en todas las instituciones publicas con la finalidad de proporcionar servicios a la ciudadania en general de una manera eficiente e innovadora, garantizando la confidencialidad de sus datos. El Estado tiene la obligacion de proveer informacion en formato sencillo, agil y de manera transparente, y desarrollar campanas para la ciudadania sobre temas de interes publico aprovechando las capacidades de los diferentes medios digitales. El Ministerio de Vivienda, Concepcin y Saneamiento liderara un equipo intersectorial que impulse la planificacion territorial de forma concertada entre las regiones y las provincias, incluyendo dentro del Plan Anual de Incentivos. El Ministerio de Educacion, a traves del Instituto Peruano del Deporte, ejecutara un Plan de aprovechamiento de infraestructura deportiva que, en alianza con los gobiernos regionales y locales y el sector privado, necesare el servicio de las mejores condiciones para la comunicacin de transportes (vias, puentes, puertos maritimos, aeropuertos, entre otros) seran construidas para conectar a nuestras regiones e integrar al pais, por tierra aire y agua, tanto interna como externamente, para la traves de corredores de la ciudad, intermodales y multimodales, mejorando los servicios y la seguridad de nuestros traslados, haciendo mas eficiente el transporte de personas, carga y mercancias. Reduciremos los niveles de contaminacion ambiental por transporte, y su efecto sobre la salud publica, a traves de la promocion de: un \"transporte verde\" (mas ecologico) en las regiones; infraestructura vial que aplicamos criterios de reduccion de los impactos medios niambientales en su construccion y operacion; oferta de servicios de transporte publico no motorizado (en bicicleta, en embarcaciones, etc.); la migracion progresiva del parque automstico de los ciclovias vecinales que se encuentra en el pas. El Partido Morado propone fortalecer la institucionalidad y capacidades de los organismos del Estado para mejorar nuestros procesos tecnicos normativos en la gestion sostenible de los recursos naturales, con miras a conservar y proteger la diversidad de diversidades con la que contamos. Asimismo, dentro de la estrategia de descentralizacion funcional, el estado coordinara la implementacion de bases y almacenes para suministros y materiales para alivio de la ciudadania en situaciones de emergencia. Desde el Partido Morado creemos que el estado tiene un rol fundamental en la promocion de practicas ancestrales como el cultivo en andenes, pero que hoy deben ser reforzadas con buenas practicas modernas y sobre todo con las nuevas tecnologias que no pongan en peligro nuestra agrobiodiversidad y que en el mundo moderno se viene mostrando por los beneficios para el medio ambiente y la soberania alimentaria de las naciones."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "ciudadanos rurales activos patrimoniales físicos",
                    "corredores turísticos macro regionales",
                    "industrias culturales ferias internacionales",
                    "distintos lugares tomamos contacto",
                    "dicha actividad requiera prácticas",
                    "explotación sexual animal zoofilia",
                    "institucionalidad local comunidades campesinas",
                    "victimario estableciendo compromisos",
                    "posición firmemente establecida",
                    "mantener aforos reducidos",
                    "mantenemos vivas lenguas",
                    "lóbulos posteriores occipital",
                    "lóbulo frontal permitiendo",
                    "joven experimenta emocionalmente",
                    "desembarcaderos pesqueros artesanales"
                ],
                "resumen": " Asimismo, es un sector fundamental para la recuperacion economica por su contribucion a la creacion de empleos, por lo que sera prioritaria su reactivacion debido al impacto sufrido producto de la pandemia del COVID-19. Ley, moral y cultura, son los sistemas que, al entrelazarse, regulan los comportamientos de las y los ciudadanos de manera que, en concordancia con las normas y leyes ciudadanas, brinda la oportunidad de vincularse con su entorno a traves de conductas que dan muestras del buen uso de los espacios publicos, que reconozcan y perciban los beneficios de la sanan convivencia y que su participacion en la toma de decisiones sean por el bien de la comunidad; valoran y respeta a la ciudad, se apropian de ella con un orden de caracter patrimonial. En este sentido, los programas sociales requieren una mirada colectiva para evaluar el impacto, beneficios incrementales y una evaluacion de desempeno por sus indicadores de resultados (y no por indicaciones de procesos) y, sobre ello, fortalecer los mecanismos de coordinacion transversal en su ejecucion; e incorporar en su diseno estrategias de salida y/o graduacion de los ciudadanos que garanticen mas posibilidades de salir de la pobreza. Promocionando promover las manifestaciones culturales con incentivos locales para que desde el ambito educativo basico y superior se tenga los instrumentos de proyeccion y enlace con las manifestaciciones culturales vivadores y presente en cada territorio; estas estrategias y acciones que permitan valorizar, actualizar e inscribir los activos de los ciudadanos rurales (activos patrimoniales fisicos e inmateriales, y activoses individuales y colectivos), y acompanar financieramente los mecanismos de visibilizacion y aprovechamiento dentro de los territorios. Si bien la alimentacion humana en base a algunas e ten animales es una costumbre aceptada y validada por sus beneficios contra nutricionales, los valores de nuestro partido no aceptan que dicha actividad requiera practicas de sacrificio cruel de los animales."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "calidad global necesitamos productores altamente competitivos",
                    "partido morado pondrá especial énfasis",
                    "investigaciones puedan solucionar problemas cotidianos",
                    "autoridad tributaria nacional sunat reenfocando",
                    "estabilidad fiscal déficit fiscal financiado",
                    "reformas ejecutadas décadas atrás",
                    "peru ́, compra calidad",
                    "datos masivos big data",
                    "sunat deba participar activamente",
                    "comunidad andina puedan uniformizar",
                    "comunidad andina puedan reconocer",
                    "generaciones venideras continúen generando",
                    "caracterización identificando clusters conglomerados",
                    "estabilidad monetaria inflación baja",
                    "inversión privada buscará simplificar"
                ],
                "resumen": " Esta realidad obliga a alterar las prioridades en la aplicacion del Plan Economico de tal forma que se puedan atender a los segmentos de la poblacion y de la economia que estan sufriendo en mayor grado las consecuencias de la pandemia. La inversion en infraestructura no se lograra solo con obras publicas; es necesario incentivar que los capitales privados, nacionales y extranjeros se interesen en proyectos que beneficien al Peru. Para el Partido Morado las politicas de generacion de empleos formales, en cualquiera de los dos planos mencionados, deben contener planes de promocion de la actividad empresarial, sin embargo, junto a ello debe centrase el objetivo en la mejora de las capacidades de la mano de obra. En esta propuesta del Partido Morado de clusters tiene como metas: Elevar la ventaja de competitiva de las actividades productivas en el Peru segun el potencial de crecimiento de los negocios que lo conforman midiendo el efecto de arrastre potenciador del valorlos ciudad agregado en terminos de empresas, ocupacion y tecnologia que permita el desarrollo de nuevas explicadores. Se desarrollara el programa Semillero de Promotores y Extensionistas de Calidad, en convenio con las universidades para el desarrollo de programas de pasantiamente primeras en los laboratorios de metrologia e implementacion de la Escuela de la Calidad. Se necesario, pues, aumentar significativamente los ingresos tributarios; lo que sera consecuencia de una tributacion justa que beneficia directamente todos los ambitos de la sociedad. Asimismo, nuestras Fuerzas Armadas deben reenfocar sus servicios al pais en periodos de paz apoyando, con el uso de las tecnologias digitales, en la vigilancia del territorio para proteger nuestros recursos naturales frente a la depredacion, tala, mineria y pesca ilegales; ademas del combate al narcotrafico y movimientos subversivos que pudieran pretender por el Peru. El mundo demanda acciones flexibles de acorde a como se hacen los negocios hoy en dia, la gestion en la transferencia de mercancias y servicios ha cobrado un realce imponente para cualquier toma de decision, la facilitacion del comercio exterior es el resultado de ello."
            }
        ]
    },
    {
        "nombre": "partido nacionalista",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "organismo técnico ejecutor ote",
                    "operadores logísticos convenios gobierno",
                    "financiamiento público per cápita",
                    "operadores logísticos especializados",
                    "presenten cuadros clínicos",
                    "posibles reacciones adversas",
                    "paneles solares iniciados",
                    "marco legal formulado",
                    "energía eólica molinos",
                    "gobierno actual demorado",
                    "alto rendimiento construidos",
                    "alto rendimiento coars",
                    "salud expuestos directamente",
                    "nivel macro regional",
                    "programas sociales correspondientes"
                ],
                "resumen": " Enfatizar que la politica de salud es nacional y los gobiernos regionales al igual que el sector privado deben trabajar conjuntamente en una misma direccion. Conservatorio de COVID-19 funcionando en 2021, con prioridades de investigacion definidas para la generacion oportuna de elecciones aprendidas, que informen las politicas polticas para enfrentar el Covid 19 y otras emergencias epidemiologicas. Obligar a las operadoras a reducir esas brechas, lo que debe hacerse con inversiones, pero tambien con cumplimiento de sus obligaciones de infrastructuras y desconocidos en el Centro de Gobiernos de Educativa, pues hay que recordar que las Operadoras de Colegios de Alta Rincn en el Gobierno de Estados Unidos se hacen proyecto en el pas."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "llamada beca bicentenario",
                    "establecer normas estrictas",
                    "acuerdo nacional desarrollar",
                    "beca presidente",
                    "educación nacional",
                    "universitaria requieren",
                    "sistema integral",
                    "reforma universitaria",
                    "reforma educativa",
                    "permita recuperar",
                    "operar obtengan",
                    "motivos relacionados",
                    "materia educativa",
                    "gobierno nacionalista",
                    "centros educativos"
                ],
                "resumen": " Preparar un programa de recuperacion de clases, para los estudiantes que no pudieron continuar sus estudios por motivos relacionados con el Covid 19"
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "propietarios rurales puedan desarrollar proyectos productivos",
                    "inconducta funcional sanciones vigentes",
                    "única alternativa clínicas privadas",
                    "pequeñas empresas chocolateras especialmente",
                    "exitoso programa familias fuertes",
                    "establecimientos penales construidos proyecto",
                    "cultivos ilegales atención médica",
                    "programa social mujeres revaloradas",
                    "predios rurales rescatados",
                    "mujeres puedan acceder",
                    "q ´ aliwarma",
                    "garantice ascensos transparentes",
                    "césar álvarez exgobernador",
                    "criminalidad organizada constituye",
                    "programa mujeres revaloradas"
                ],
                "resumen": " La politica social en este quinquenio se ha abandonado y dejado de ser una prioridad, afectando a los mas pobres permitiendo el incremento de la pobreza en 10 puntos. Ampliacion y profundizacion de los programas sociales de primera y segunda generacion, tomando como linea de base el estado en que se encuentren a partir del 28 de julio del 2021. Una modalidad de corrupcion que se viene extendiendo de manera es la penal de funcionarios publicos (gobernadores, alcaldes, congresistas) relacionados a contraciones de organizaciones criminales (pertenedores de la policia de los pacientes de dichas organizaciones) que cometen ademas delitos como narcotrafico, mineria ilegal, trafico de terrenos, extorsion, sicariato, trata de personas, como el caso de Elias Cuba ex Alcalde de La Victoria o Cesar Alvarez exgobernador de Ancash. Es necesario potenciar el papel de las FFAA en la presencia del Estado en la relacion con politicas de conectividad, atencion a desastres, apoyo a las elecciones y ahora para superar la pandemia."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "llamada calidad regulatoria decreto legislativo",
                    "cuerpo unificado permanente conformado",
                    "conformen equipos multidisciplinarios técnicos",
                    "satisface necesidades jurídica d",
                    "expediente electrónico judicial aplicado",
                    "permita generar mejores prácticas",
                    "aplica reforma procesal penal",
                    "desviando significativos recursos públicos",
                    "modelo único permanente especializado",
                    "servicio civil aplicando velocidad",
                    "servicio civil ley servir",
                    "forma eficaz contrataciones públicas",
                    "aplicar calidad regulatoria",
                    "expediente judicial electrónico",
                    "reforma procesal penal"
                ],
                "resumen": " La altamentacion Gobierno-Parlamento ha agudizado la crisis politica y el Ejecutivo ha hecho un ejercicio abusivo del poder alimentando una confrontacion que ha provocado grandes danos al pais, como la nosti contratacion de vacunas, para la economia, ralentizacion de la publica, enfriamiento del Peru en los mercados internacionales, entre otros. La democracia se ha debilitado fuertemente debido a que el modelo politico y economico se ha agotado por una Constitucion que no ha unido a los peruanos. En caso se apruebe ir por una reforma integral, la Asamblea Constituyente tendra como unico proposito proponer un nuevo texto constitucional a ser aprobado tambien por referendum, sin posibilidad de disolver o afectar el funcionamiento democratico. Se creara el Registro de Cumplimiento de Proveedores, una suerte de la licitacin de integrantes de la sociedad civil, que se encuentra a las empresas a suscribir clausulas anticorrupcion, como se determino durante el gobierno nacionalista, se debe obligar a las contractas que quieran participar en licitaciones de obra publica o Auditor Nacional. La mafia de los cuellos blancos revelo la existencia de un entramado ilicito enquistado en el sistema de justicia del pais que no ha sido desartamente desartacin que se pongido la construccin de la jurisprudencia."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "áreas naturales protegidas sernanp",
                    "planificación urbanística dotando",
                    "tomar medidas destinadas",
                    "establecer medidas estrictas",
                    "centros educativos escolares",
                    "agua potable sedapal",
                    "agua potable enfocando",
                    "etc ., generados",
                    "residuos sólidos reciclaje",
                    "reducir dichos riesgos",
                    "manejo ambiental pama",
                    "nivel gobiernos subnacionales",
                    "áreas destinadas",
                    "residuos sólidos",
                    "centros educativos"
                ],
                "resumen": " Reestructurar el sistema de servicios de calidad, moderno y que nos permita ampliar la cobertura de agua potable enfocando esta politica como un derecho fundamental."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [],
                "resumen": ""
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "agricultura familiar enfrenta desafíos complejos",
                    "asociación económica integral regional rcep",
                    "constitución generando gasto público afectándose",
                    "institutos superiores tecnológicos públicos",
                    "grupos religiosos iglesias evangélicas",
                    "gasoducto sur peruano gsp",
                    "lograría otorgando beneficios tributarios",
                    "licencia social inversiones mineras",
                    "integra diversos servicios públicos",
                    "brindar servicios financieros reembolsables",
                    "inclusión financiera otorgando",
                    "secundaria técnica comercial",
                    "productividad pncp emitido",
                    "llamadas clínicas buitre",
                    "industria farmacéutica controlada"
                ],
                "resumen": " La pandemia ha generado una aguda crisis de empleo que es preciso revertir, habiendo pasado de 3,9% en el 2019 a 8,2 en el 2020, lo que se traduce en 2 millones de empeos perdidos, siendo los mas afectados la poblacion joven. Productores individuales de la Agricultura Familiar de la Sierra y Selva aplican buenas practicas agricolas y pecuarias. Apoyo a los pequenos y medianos productores a traves de AGROIDEAS y otediros programas de financiamiento de planes de negocios agrarios, mediante el otorgamiento de recursos no reembolsables, e incentivando la asociatividad agraria, la gestion empresarial y la adaptacion de la agricultura. El gobierno solo reconoce la llegada de 860 mil personas, lo que plantea que existen 400 mil migrantes irregulares o no registrados por haber llegado al pais por pais no autorizados. El pais ha aumentado su deuda publica como consecuencia del mal manejo de la pandemia, rompiendo la regla fiscal que establece que la deuda no puede ser mayor al 30% del PBI (art."
            }
        ]
    },
    {
        "nombre": "peru libre",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "programa residentado médico regional",
                    "triste proporción actual",
                    "redujo prácticas ilícitas",
                    "patria haga sentir",
                    "neoliberal prefirió lucrar",
                    "experiencia exitosa actual",
                    "evitó prácticas genocidas",
                    "brigada médica mínima",
                    "brigada médica internacionalista",
                    "eficiente política odontológica",
                    "atención médica discriminatoria",
                    "población escolar vulnerable",
                    "salud bucal inculcada",
                    "salud pública orientada",
                    "binomio salud enfermedad"
                ],
                "resumen": " El Estado peruano actualmente asigna de este monto el 5,4% para la salud publica por lo que el monto que le corresponde es de 12,163 millones USD anuales. Con las leyes de Fujimori y Garcia, bajo el pretexto de descongestionar los hospitales, se \"transfirio\" los pacientes al sector privado, quienes se someten a las reglas dictadas por las clinicas privadas y el Estado asume los gastos, logicamente sobre neoliberalvaluados."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "desperdiciar recursos humanos especializados",
                    "recibir apoyo económico contundente",
                    "currículo nacional ncn rector",
                    "secuela cultural machista",
                    "permanente preparación académica",
                    "necesita formar tecnócratas",
                    "detenta cifras alarmantes",
                    "creando entidades privadas",
                    "acción revolucionaria asignaría",
                    "respectivos centros laborales",
                    "becas universitarias extranjeras",
                    "programa post alfabetización",
                    "educación evaluada multilateralmente",
                    "educación básica regular",
                    "derecho socialmente heredable"
                ],
                "resumen": " Nuestro gobierno declarara en emergencia esta problematica y creara el Programa Peru Libre de Analfabetismo, movilizando un promedio de 50 mil jovenes maestros por un lapso de 3 a 4 anos, cuya mision es la erradicacion total del analfabetista. Analizar desde todas las aristas todos los fenomenos que involucran la formacion del educando que, ademas del NCN, NCR y NCL deben incluir a los medios de comunicacion como radio, TV y prensa escrita, para lo cual apremia una ley de medios y no confundir libertad de prensa con impunidad, detectando y eliminando todo transformo que distorsione la politica educativa y la mente de la patinas generaciones, como la famosa radio y TV \"basura\" que se transmiten en el pais."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "propondremos líneas abajo constituyen meros intentos",
                    "alan garcía pérez murieron impunemente",
                    "organismo perverso llamado proinversión",
                    "obtener réditos económicos violentando",
                    "universidades peruanas duramente reprimidas",
                    "etc ., brindándoles facilidades",
                    "abolir licitaciones internacionales escudadas",
                    "funcionarios públicos so pretexto",
                    "república fernando belaunde terry",
                    "descentralización económica definitivamente contribuirá",
                    "ámbito nacional debemos terminar",
                    "alan garcía pérez",
                    "fernando belaunde terry",
                    "constituyen postulados irrenunciables",
                    "situación privilegiada ven"
                ],
                "resumen": " Asi se justifican los saqueos ungidos de aparente moralidad, aunque no puedan ocultar del todo la existencia de leyes inmorales pero legales que son ilegales o alegales. Se paganamente altos sueldos a funcionarios publicos so pretexto que \"si estan bien pagados no se van a corromper\" cuando este proceder es en realidad un soborno oficial y corruptor de conciencia a quien debiera administrar el Estado en base a través de valores, lejos de la compensacion economica. Hace falta una legislacion que garantificaci la participacion del pueblo en acciones de seguridad ciudadana para que puedan organizarse en su sector correspondiente, sobre sus deberes, derechos, facultades, limitaciones, responsabilidades, proteccion estatal, etc., brindandoles facilidades para no colisionar con sus actividades laborales. El machismo no es mas que una secuela de la sociedad mundial, de causal multifactorial, registrada desde epocas revolucionas, pues la mujer es el primer ser esclavizado en el devenir de la humanidad, se agudiza con la colonizacion y se refuerza tras la implementacion de instituciones publicas, laicas y religiosas, que consolidan el patron."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "órganos paralelos mencionados manejan importantes unidades ejecutoras",
                    "mar territorial traería negativas consecuencias políticas",
                    "gobiernos regionales conforme vayan demostrando",
                    "modelo social económico comunitario productivo",
                    "haberse creado órganos paralelos",
                    "opa organismos públicos adscritos",
                    "eliminar órganos ministeriales paralelos",
                    "manejan diez programas especiales",
                    "instancia decide asuntos trascendentes",
                    "instituciones supranacionales aparentemente democráticas",
                    "países cumpliendo estrictamente órdenes",
                    "obtienen alto rendimiento académico",
                    "jueces ganen sueldos astronómicos",
                    "descentralización otorgando derechos precisos",
                    "emiratos árabes unidos nacionalizado"
                ],
                "resumen": " La Constitucion Politica del Peru (CPP) de 1993 fue impuesta tras un golpe de Estado, promovido por el gran empresariado nacional y transnacional, concretizandose los objetivos del Consenso de Washington, que les permitio adecuar la administracion estatal a sus intereses e instaurandose un nuevo modo de produccion al pais conocido como neoliberalismo. Cambio del Estado privatizador y exportador de capitales por un Estado nacionalizador soberano que fortalezca la economia interna invirtiendo sus capitales en el pais. El Ministerio de Salud (MINSA) tiene a su cargo el Programa Nacional de Inversiones en Salud (PRONIS), otro organo paralelo al gobierno regional al tener facultad de formulacion, ejecucion y supervision de los proyectos de TRANSPORTES para todos los niveles de complejidad, cuando en realidad los gobiernos regionales pueden desarrollar estas tareas sin mayor dificultad una vez trasferido los presupuestos. Los magistrados al igual que todas las autoridades del legislativo o ejecutivo deben ser sometidos a la revocatoria de sus cargos cuando las condiciones asi lo exijan, nadie puede estar eternamente en un poder del Estado en democracia. En realidad, los TLC son los que han liquidado la empresa nacional, aplicando etciendo, es sober decir, vendiendo un objeto por debajo del costo de produccion, con la finalidad de liquidar a las empresas nacionales que compiten un mercado y lograr la exclusividad. El Estado peruano debe tener disenado planes para el control y mejor explotacion de nuestro mar territoriales en funcion de las mayorias, como contar con una Marina Mercante Nacional y generar un aumento de la comunidad en economia nacional. Las ONG son financiadas desde el Primer Mundo, con funcionarios bien pagados, que se presentan, por ejemplo, como defensencia de la naturaleza, cuando en sus paises de origen sustentan el sistema mas inhumano que esta causando el calentamiento global; financian fundaciones nacionales que en verdad son partidos politicos fracasados en las urnas para ser oposicion a los gobiernos."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "peruano gustavo mohme seminario dueño",
                    "empresa chilena lan perú adeuda",
                    "alto nivel avalando regímenes dictatoriales",
                    "josé graña miro quesada",
                    "similar circunstancia decidió democratizar",
                    "zonificación económica ecológica zee",
                    "proyecto totalmente viable",
                    "presidentes izquierdistas kirchner",
                    "perú merece ingresar",
                    "deuda tributaria ascienden",
                    "selva construyendo aeropuertos",
                    "integración vial nacional",
                    "intereses empresariales constructoras",
                    "inmensos recursos económicos",
                    "vía aeronáutica representa"
                ],
                "resumen": " Asimismo, se deben revisar a los contratos ley, sobre todo los que privilegian a las concesionarias transnacionales de nuestras carreteras y ferrocarriles, obras construidas con nuestros impuestos, pero que lamentablemente tenemos que pagar los peajes mas costosos para usarlas. Los ministerios de Educacion y Cultura deben evaluar los contenidos de la television y las radios antes de la difusion, evitando de esta forma que se atente contra la moralidad y las buenas costumbres de la sociedad peruana. Deben descentralizar facultades y competencias a los gobiernos subnacionales, regionales y municipalidades, para luchar contra la tala ilegal e indiscriminada, las mismas que deben operar bajo el control ciudadano."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "nivel histórico cultural promovido",
                    "mayores tesoros arqueológicos",
                    "esfuerzo estatal parcial",
                    "escasos recursos destinados",
                    "objetivo debemos concertar",
                    "culturas pre incaicas",
                    "cultura andina amazónica",
                    "debemos promover",
                    "órganos centrales",
                    "vasta historia",
                    "trabas burocráticas",
                    "seguir regentados",
                    "ruinas arqueológicas",
                    "pisos ecológicos",
                    "patrimonios nacionales"
                ],
                "resumen": " El Peru es uno de los paises con mayores tesoros arqueologicos en Latinoamerica, infinidad de tradiciones y costumbres, sin embargo, no hemos llegado al aprovechamiento optimo de estas bondades que indudablemente redundarian en la mejora de las condiciones de vida en nuestro pais."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "compañía minera antapaccay xstrata tintaya",
                    "modernización tecnológica agrícola estableciendo convenios",
                    "transnacionales reciben utilidades netas equivalentes",
                    "electro dunas electro sur medio",
                    "norma legal vigente dispone",
                    "hunt oli company sp",
                    "telefónica perú declaró utilidades netas",
                    "manos peruanas puedan construir",
                    "electro nor oeste enosa",
                    "producto lácteo seguramente pagaría",
                    "inminente bloqueo alimentario exterior",
                    "gas natural lima callao",
                    "medio ambiente cumplan estrictamente",
                    "generación eléctrica san gabán",
                    "generación eléctrica arequipa egasa"
                ],
                "resumen": " No estamos en contra de la empresa privada siempre que se traduzca su actividad en beneficio de la mayoria de los peruanos, tampoco prohibimos la competencia empresarial estatal, ninguno puede tener exclusividad, ni vetos. En el caso de la deuda debe prestarse vital importancia a la interna que tiene el pais con los trabajadores, como la Deuda social, que se hace impagable bajo el actual sistema, sin descuidar el pago de la agricola externa para lograr salir de la dependencia economica y financiera. Segun el Banco Central de Reserva del Peru (BCR), tenemos 68 mil millestones USD en Reservas Internacionales Netas (RIN) al 2018, pero este RIN no se encuentra en el Peru, esta invertida en papeles financieros mundiales y otra cantidad en oro y plata. El trabajo debe estar intimamente ligado al derecho a la vida, desarrollo de la persona, respeto a su dignidad y bienestar de su nucleo familiar, a fin que constituyan pilinas solidos que sostengan una sociedad justa y equitabilidad. Con toda seguridad si los pensionistas ahorraran su dinero en cualquier banco, aun con tasas bajas, ganarian mucho mas, garantizando una mejor atencion frente a la vejez, el fallecimiento y la invalidez. La empresa privada de energia del pais es la Central Hidroelectrica del Mantaro, situada en el departamento de Huancavelica, que lleva mas de medio empandares de pobreza expresado en los peores que ha decidido hacer publico sus empresas. Caso no aceptar las empresas las nuevas condiciones del reparto de utilidades, el Estado debe proceder a la estatizacion del yacimiento en cuestion, indemnizando de ser justificado los gastos generados al privado y administrando el 100% de las utilities con lo que se cuatriplicaria el presupuesto del Estado. El Peru al ser un pais minero debe priorizar este sector, la mal llamada mineria ilegal debe ser formalizada, con ello reducir el dano medio ambiental, imposicion mineria sobre agricultura, la concentracion de medios de comunicacion y la corrupcion institucionalizada."
            }
        ]
    },
    {
        "nombre": "peru patria segura",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "poblaciones marginales prácticamente carentes",
                    "prescripciones médicas atendidas adecuadamente",
                    "capacidades humanas asimismo construyendo",
                    "centros gestionando servicios excelentes",
                    "desnutrición crónica infantil constituye",
                    "pacientes recibiendo atención digna",
                    "enfermedades transmisibles totalmente fortalecidos",
                    "salud crónicos buscaron atención",
                    "naciones unidas fao",
                    "áreas rurales supera",
                    "permitan entornos saludables",
                    "pacientes atendidas oportunamente",
                    "origina alto grado",
                    "fortalecidos reduciendo casos",
                    "desnutrición crónica infantil"
                ],
                "resumen": " Tambien tomamos en cuenta la estrategia de Atencion Primaria de la Salud de la misma OMS, contextualizada en una serie de determinantes socioeconomicas, que nos debe conducir a un sistema unico, universal e integral de atencion de salud. Aumento de profesionales de la salud en las zonas rurales, Incentivos economicos y acceso a la carrera publica de salud y aumento sustancial en las remuneraciones a fin de una mejor prestacion de servicios a la poblacion sin diferenciacion alguna. Mejorar la atencion de los pacientes en ambientes saludables, lograr calidad en las Consultas medicas y el buen trato, sin discriminacion alguna de raza, credo o nivel servicio economico."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "alumno aprende aportando soluciones",
                    "minada reportó cifras preocupantes",
                    "sector educación pbi acuerdo nacional",
                    "conlleva alcanzar mejores condiciones",
                    "educación básica recibiendo desayunos",
                    "realmente aprendiendo capacidades esenciales",
                    "estructuras socioculturales redes virtuales",
                    "balance global gobierno central",
                    "seguridad educacion integral propuesta",
                    "gobiernos regionales entregan",
                    "entorno aportando soluciones",
                    "descontento generalizado repercutiendo",
                    "comunidades viven alejados",
                    "acuerdo nacional pbi",
                    "tecnologías modernas aplicadas"
                ],
                "resumen": " Es evidente que la educacion de calidad de los peruanos depende de una serie de factores sociales, economicos, culturales, recursos materiales y humanos, nutricion, salud, niveles de desercion de los alumnos, etc. Lograr la mejora de la infraestructura educativa y conexion a internet con Aulas Modernas e Interactivas de Primer nivel con tecnologia informatica de ultima generacion y con mobiliario en espacios comodos donde la calidad del aprendizaje sea transformadora. Instalar, Modernizar y Potenciar la infraestructura de soporte para que se asegure la conectividad a internet en todas las viviendas de los alumnos y escuelas del Peru, nuestro conocimiento se nutre de lo global; y hemos de posesionarnos, el consejo de la innovacin son la base de la capacidad para crear riqueza, empleo de calidad y bienestar social. Incrementar el Presupuesto significado en el Sector Educacion PBI (Acuerdo Nacional) a fin de impulsar el desarrollo; la Educacion es uno de los instrumentos mas poderosos y eficaces para reducir la pobreza, mejorar la salud, la paz y la estabilidad."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "actividades productivas suelen considerarse complementarias",
                    "supuestos excesos normativos medio ambientales",
                    "conocen esfuerzos públicos sostenidos destinados",
                    "población económicamente activa pea asciende",
                    "distintas tradiciones culturales jurídicas coexistentes",
                    "policía comunitaria promoverá actividades deportivas",
                    "sector privado nacional centros penitenciarios modelo",
                    "país coexisten diversas tradiciones culturales",
                    "necesidades humanas fundamentales vuelve vulnerable",
                    "vienen siguiendo dicha carrera",
                    "diversas tradiciones legales reconocidas",
                    "principales organizaciones políticas nacionales contando",
                    "cumplan parcialmente labores similares",
                    "servicio cumple estándares óptimos",
                    "apéndice denominado secretaria nacional"
                ],
                "resumen": " En terminos generales, la no satisfaccion de las necesidades humanas fundamentales vuelve vulnerable a un individuo, a un grupo social o a una sociedad. En terminos globales pues, la vulnerabilidad afecta tanto la dignidad como los derechos fundamentales, tanto de las personas como de los grupos, de las comunidades y de las sociedades en general. Proporcionar asistencia a los ninos, ninas y adolescentes en situacion de quinrries de violencia fisica, sexual o psicologica en el seno familiar, asi como los menores con padecimientos adictivos), en un 10 % el primer ano, 20% en el segundo pobreto ano y, 25% en el tercer ano. ) asi como, acciones que nos comprometa a nosotros, a los demas niveles de gobierno sub nacionales, al sector privado y a la sociedad civil con presencia activa de sus representantes comunales a: Promover estrategias de prevencion efectivas en paralelo con acciones de lucha eficientes contra la violencia y el delito. Usar Grilletes Electronicos para delincuentes primarios, con el fin de enfrentar la grave crisis de hacinamiento en las carceles del pais asi como, evitar que los reos primarios se prolongen en policialada exposicion a las bandas de policia de equipos que dentro de los servicios Penitenciarios los integran y capacitan para efectuar actos delictivos una vez que son liberados (en la gran mayoria de veces bajo amenazas). Esta nueva policia ademas de prevenir y reprimir al crimen, trabajara con la comunidad en programas que atraigan a la poblacion juvenil, antes que esta sea captada por el crimen organizado. Para el Diezmo Juvenil es injusta la percepcion tradicional de que la experiencia y la capacidad se asocian unicamente con las personas mayores y no con la gente joven. La propiedad de la Nacion sobre los recursos del subsuelo, la reforma agraria, la creacion de bases sociales para el Estado, la formacion de un sistema politico que privilegio la transmisionista pacifica del poder y un acendrado compromiso con la obra publica de beneficio social, desempenaron un papel central en la expresion de nuestra nacionalidad y en la defensa de la soberania. El cambio mundial y la nueva derecho internacional del Peru, aunados a la dificil coyuntura del pais, conducen a proponer los siguientes objetivos especificos, con miras al Peru del ano 2016-2021: Fortalecer la capacidad del Estado para garantizar nuestra seguridad nacional y el imperio de la ley en todo el territorio peruano. En las universidades se prepara a los estudiantes de derecho fundamentalmente para la asesoria y el litigio, sin que se observen tendencias favorables a la formacion por ejemplo de jueces, magistrados, conciliadores u profesionales especializados en la gestion de servicios de justicia. Para mejorar el servicio de Asesoria legal gratuita tienen por ello que ensayarse mecanismos muy innovadores que permitan llegar focalizadamente a las personas que lo requieren y no solo esperar que ellas lleguen a los centros de asesoria, para compensar las horas de trabajo perdidas (seguros o prestamos sociales con cargo a reembolso), para asegurar la remocion de barreras culturales y para propiciar el uso de mecanismos alternativos de resolucion de conflictos (conciliacion pero tambien arbitraje). El acceso digital a la jurisprudencia uniforme del Poder Judicial a traves de medios informaticos se reduce a una base de datos con funciones muy sencillas, sin que se exista un sistema y software efectivos de busqueda y acceso clasificado y diferenciado a la policia de justicia, que se carece de una politica destinada a sistematizar, racionalizar, difundir y sin facilitar el acceso de los ciudadanos y de la critica especializada a las nuevas tecnologias. No hay tampoco una politica para la mejora de la calidad de la regulacion que comprometa concertadamente el centro del Poder legislativo y todas las administraciones en sus distintos niveles, que implique por ejemplo disminuir y racionalizar la produccion normativa, involucrar tempranamente y en forma transparente la consulta de proyectos normativos a ciudadanos y grupos organizados de interes, promover fundamentalmente la autonominada o la co-regulacion. Es por tanto necesario poner en marcha una politica estatal sostenida destinada a compatibilizar la regulacion del Peru con otros paises de la region en materia no comercial, por ejemplo en el ambito familiar (matrimonio homosexual, adopcion, divorcio, aborto, lucha contra la violencia familiar, etc.), de identidad, contractual o migratoria (laboral y de negocios), aprovechando por esemplo codigos o modelos normativos estandar. Disenar y poner en funcionamiento un sistema de informacion al publico sobre la situacion de los profesionales del derecho en el Peru y las tendencias del mercado laboral. Crear al mas alto nivel del Poder Ejecutivo un programa de mejor servicio de la calidad de la normatividad que comprenda la evaluacion ex ante y ex posto de efectividad e impactos de las normas legales de mayoridad relevancia asi como la consulta sistematica a las organizaciones beneficiarias o afectadas, impulsando en base a dicha facilitaencia la creacion posterior de un sistema integral de gestion de los pacientes que el sistema en la dimensione de las meditacin y los servicios del estado tienen en cualquier participacion. Institucionalizar el dialogo y la coordinacion entre los representantes de las distintas tradiciones culturales juridicas coexistentes en el pais con la participacion de la Defensoria del Pueblo. Fortalecer la ensenanza y practica de los Derechos Humanos en todos los centros educativos publicos y privados en forma concertada con organizaciones de la sociedad civil, incidiendo en los derechos medioambientales y al agua. Porcentaje de personas encuestadas que confian en el desempeno de la justicia por las decisiones que recaen en los procesos que involucran a lideres y militantes de organizaciones politicas en casos de corrupcion vinculados a la funcion publica."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "carrera permitirá establecer normas claras",
                    "actual presidencia pro tempore",
                    "funcionamiento organizativo altamente vertical",
                    "tpp transpacific parthership especialmente",
                    "nutre dichos principios consignados",
                    "administración muestre déficits notables",
                    "perú seguirá participando amistosamente",
                    "país promoverá enfoques integrales",
                    "seguiremos propiciando consultas políticas",
                    "marco normativo asignar responsabilidades",
                    "plan propone desarrollar criterios",
                    "servidores públicos impulsar sistemas",
                    "promover posiciones internacionales acordes",
                    "política exterior buscará impulsar",
                    "tecnología ad hoc"
                ],
                "resumen": " La lucha del Peru por el desarme general y completo, la defensa de la no intervencion, la demanda por una transformacion en las relaciones Norte-Sur, la exigencia por la solucion de pacifica de las controversias, han sido resultado de nuestras posiciones frente a distintos conflictos regionales. En Europa central, aseguraremos la presencia del Peru con base en los movimientos de integracion de las naciones de esa region con la Union Europea. El Peru promovera una conferencia mundial sobre el narcotrafico y el cumplimiento de los compromisos internacionales contra la pobreza (Copenhague, 1995); en favor de la ecologia (Rio de Janeiro, 1992); en materia de poblacion (El Cairo, 1994); y de desarrollo de la mujer (Pekin, 1995). Es proposito de este Plan fortalecer los mecanismos regionales de dialogo politico y de integracion economica en America Latina, expandiendo los acuerdos comerciales a otras naciones del hemisferio, promoviendo la solucion pacifica de las controversias y las posiciones comunes en los foros internacionales. Asimismo, se requiere fomentar la dignidad y profesionalizacion de la funcion publica y proveer al servidor publico de los medios e instrumentos necesarios para aprovechar su capacidad productiva y creativa en el servicio a la sociedad. En congruencia se apoyara la reestructuracion de los actuales organos de control de la gestion publica para fortalecer la independencia, autonomia tecnica, oportunidad y capacidad de la accion que requiere el organo servicio externo a fin de constituirlo en un autentico y moderno organo superior de fiscalizacion. Potenciar el proceso de transferencia de competencias y funciones del gobierno central a entidades sub nacionales en forma gradual y diferenciada asegurando la continuidad de los servicios transferidos y la mejora sostenida en su participacion."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "rutas viales anuales identificando potenciales actividades productivas",
                    "industria pesquera origina contaminación marina grave",
                    "km asfaltados per cápita actual",
                    "concesiones eléctricas decreto ley aprobada",
                    "sistema eléctrico interconectado nacional sein",
                    "límites máximos permisibles lmp",
                    "penetración transversal logrando achicar",
                    "per cápita actual señalado",
                    "parque generador predominantemente hidráulico",
                    "habilitar espacios habitacionales adecuados",
                    "transporte comprende distintos modos",
                    "departamental brecha vial acortada",
                    "aeropuerto internacional jorge chávez",
                    "centros poblados planificados cpp",
                    "interés nacional proponiendo programas"
                ],
                "resumen": " El Corrculo vicioso de la pobreza, que ejerce fuerte presion sobre los recursos naturales y el ambiente, ha llevado a que los procesos de composicin de deterioro del ambiente y que las ciudades se encuentra responsabilidad en la Amazonas, especialmente en la situacin del aire. Se aprobaron 31 Politicas de Estado), segmentadas en cuatro ejes para la tematicos: Democracia y Estado de derecho; Equidad y justicia social; Competitividad del pais; y Estado eficiente. Al ano 2011 para reducir la desigualdad infraestructura se requeria en primer lugar desarrollar la oferta energetica y duplicar la longitud de la red vial asfaltada nacional y departamental (brecha vial acortada por la existencia y la desarrollo de grandes proyectos ejecutados en el quinquenio pasado), contar con mas informacin aptos para actividades de exportacion/importacion en gran escala, Ejecutar vastos programas de ampliacion de los canales de riego rural, y elevar la participacion de las regiones en el PBI. En cuanto a la calidad de la infraestructura aeroportuaria, en la misma escala del 1 al 7, en 2009-2010 se califica al Peru con 4,1, al mismo nivel de Brasil, y por encima de Venezuela (3,5), Bolivia (3.5) y Argentina (3,4), pero por debajo de Colombia (4,3), Ecuador (4,6), Mexico (4,9), Panama (5,7) y Chile (6,0). Consecuentemente, si la brecha de inversiones en infraestructura de transporte se reduciria al 20% del PBI, esto se sustenta en funcion de los corredores viales al ferroviarios y lineas de transportes publico masivos y la politica de inversion en redes viales para integracin y generacion de nuevos polos de desarrollo nacional. En el Peru es existe un Sistema Electrico Interconectado Nacional (SEIN), que conduce la mayor parte de la electricidad que se consume en el pais, junto con algunos sistemas electricos aislados que abastecen a los centros poblados mas alejados y de menor tamano. Mientras que la cobertura de telefonia fija en Lima es de casi el 20% al 2008, solo Arequipa y La Libertad, con 11,1% y 9,9% respectivamente, llegan a un nivel cercano a la mitad. En cuanto al acceso a banda ancha, en el 2011 se aprobo de orden costos primordial la promocion de Inversion Privada la concesion de tendido de Fibra optica, naciendo el Proyecto de Red Dorsal Nacional de FiBRA Optica (RDNFO) concessionada el ano 2013 a inversionistas Mexicanos como operadores de la Red Dorasal Nacional, se han generado concesiones de Proyectos de Instalacion de Banda Ancha para Conectividad Integrales y Desarrollo Social en dos paquetes por zonas: zona centro Huancavelica, Apurimac, Ayacucho y reciarientemente Piura. Establecer en los espacios transversales de planificacion macroregional la red de corredores economicos interoceanicos, asi como de las integravias longitudinales de la costa, sierra y selva, de forma que sustiva la adecuada distribucion y ocupacion poblacional del territorio cautelando las fronteras, y la integracion internacional del mar jurisdiccional."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "programación cultural nacional suscribiendo proyectos conjuntos",
                    "acervo socio cultural tradicionales pre",
                    "tradicionales tecnologías occidentales contrarias",
                    "ejecutando proyectos integrales específicos",
                    "coexisten diversas tradiciones culturales",
                    "permita efectuar estudios históricos",
                    "fenómeno cultural contemporáneo nacional",
                    "desarrollando proyectos específicos",
                    "promesa prácticamente incumplida",
                    "intensidad similar tendiéndola",
                    "idiomas vernaculares afines",
                    "faciliten visitas frecuentes",
                    "ejes comunicacionales propuestos",
                    "ayudas económicas público",
                    "aportes culturales africanos"
                ],
                "resumen": " Complementando la matriz podemos considerar la eficiencia y eficacia de nuestro pais con respecto a los servicios de nuestros tipos de la cultura que existen en el pais, como la industria mas grande del mundo, por lo tanto una importante herramienta de desarrollo de las economias nacionales y especialmente locales. En el Plan Estrategico Nacional de Turismo - PENTUR 2012 - 2021 lo han trabajado con alrededor de seis ejes comunicacionales propuestos por PROM- PERU que responden a las nuevas propuestas y que puede apreciarlos en el cuadro adjunto. En este Plan de Gobierno la necesidad de desarrollar una politica cultural que signifique redescubrir y revalorar las otras expresiones muy singulares de nuestra nacionalidad que son distintas de la occidental. En el ambito del Instituto Nacional de Desarrollo de los Pueblos Andinos, Amazonicos y Afroperuanos - INDEPA proponemos fortalecer la unidad ejecutora dotandola de presupuesto y personal que le permita efectuar estudios historicos, legales, antropologicos, linguisticos y culturales en coordinacion con universidades, centros de investigacion publicos y privados."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "minem otorga concesiones eléctricas rurales brindando prioridad",
                    "l ., interconexión eléctrica isa perú",
                    "pbi per cápita s /.,/ hab",
                    "chilca ,- ambas iniciaron operaciones",
                    "empresas generadoras mencionadas anteriormente presentaron",
                    "zona media relativa baja competitividad",
                    "world economic forum wef",
                    "sistema eléctrico interconectado nacional sein",
                    "capital humano altamente calificado",
                    "compensación social eléctrica fose",
                    "manejo ambiental pama implementar",
                    "implantar obligatoriamente sistemas eficientes",
                    "inclusión social energético fise",
                    "fondo monetario internacional fmi",
                    "abengoa transmisión norte s"
                ],
                "resumen": " La falta de oportunidades, la sobrecarga de trabajo (que disminuye las posiciones laborales), la alta internacionacion de personalidad y la robotizacion de procesos, reduce las posibilidades de empleo, el ingreso directo a la Planilla de Remuneraciones (por tanto, acceso a los beneficios de ley) y/o el desarrollo de linea de carrera para estos postulantes. Segun ranking del World Economic Forum (WEF), el Peru se encuentra en la zona media (relativa baja competitividad). El Peru adolece y presenta deficiencias en los inversiones de la competitivaidad economica, que son: Grado de homogeneidad en los mercados. Bajo nivel de desarrollo de la pequena y mediana agricultura, debido a: Inseguridad y dependencia alimentaria, pobreza rural, desigualdad y exclusion, limitada capacidad para la adaptacion al cambio climatico, perdida de recursos naturales y de la biodiversidad. Entre las termiciciones destaca el Fondo de Compensacion Social Electrica (FOSE), creado en el ano 2001 mediante la Ley Ndeg 27510 que, establece generaciones de ciertos usuarios, los cuales, dado su diseno, no afectan los ingresos de las empresas prestadoras de los servicios y, la creacion de la unidad de Gerencia del Proyecto FONER que, otorga subsidios directos a los costos de inversion en proyectos de electrificacion rural, con participacion de empresa de distribucion, Gobiernos Regionales y Locales y el Sector Privado. Las principales empresas de distribucion de energia electrica que destacan por la cantidad de clientes a los que atienden, y estas son: Edelnor con 20.38% de participacion, Luz del Sur con 15.59%, Hidrandina con 11.57%, Electro centro con 10.39%, Electro Sur Este con 6.70%, Electro norte con 6.49% y las demas (17.07 millones a fondos) con 28.88%. El sector industrial es tipicamente el que tiene el menor precio (7.5 cent USD / KWh al 2013), en parte debido a que se encuentran las empresas mas grandes y contratan en forma directa con las generadoras a precios mas favorables; en segundo lugar se ubica el sector comercial (10.9 cent USD/KWh al 2013). El sector hidrocarburos entre los anos 2003 y 2013 ha contribuido, en promedio, con el 6% de la recaudacin y proporcionada el gaso de importaciones (27%), en los cuentas de exporto (2%), el 31% proyecto de exclusivos por el Jeto de la Renta de tercera categoria represento el 47% de las recaudacion total del sector. Para el ano 2013, del total de Canon y Sobre canon Petrolero (S/. Unos US $ 38,786 millones contemplan la cartera de inversion de proyectos mineros situados en las regiones del sur del pais, segun datos del Ministerio de Energia y Minas para el 2016. Atender con celeridad y transparencia los reclamos de las comunidades locales, que se sienten marginadas por las instituciones del Estado, y resolver sus problemas mas urgentes de superacion de la pobreza."
            }
        ]
    },
    {
        "nombre": "podemos peru",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "suplementos nutritivos come sano",
                    "esquema make in perú",
                    "oxigeno medicinal modificados favoreciendo",
                    "lucha antinarcóticos mantiene constreñido",
                    "logran comunicación verbal efectiva",
                    "escenario contexto tendencias propuesta",
                    "enfermedad grave autonomía hospitalaria",
                    "atención primaria quedando expeditos",
                    "programa make in perú",
                    "sociedad civil movilizada",
                    "personal médico formado",
                    "personal médico especializado",
                    "muestra resultados alarmantes",
                    "incorpore alimentos autóctonos",
                    "disponible especulación lamentable"
                ],
                "resumen": " La propuesta es declarar el oxigeno un servicio construcional, tan esencial como el agua potable y la electricidad en los hospitales y como consecuencia equipar a todos los establecimientos hasta hacerlos 100% autosuficientes. Esto incluye la construccion de 600 plantas en hospitales con capacidad de abastecer a 2500 centros de salud. Impulsar el uso de la tecnologia, haciendo realidad la Historia Clinica Digital, creando un Hospital Digital con todas las especialidades y todos los turnos y creando unidades de telemedicina en 1000 establecimientos de salud a nivel nacional."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "insolvencia técnica enfrentando serios problemas",
                    "capacidad tecnológica irradie contenidos educativos",
                    "lima institute of technology lit",
                    "lima institute of technology",
                    "persistan enormes brechas sociales",
                    "deseen conservar beneficios tributarios",
                    "licenciamiento desnudaron graves problemas",
                    "mas potente plataforma tecnológica",
                    "asociación público privada app",
                    "investigación científica mas importante",
                    "objetivo seria construir infoescuelas",
                    "innovación pedagógica mayas curriculares",
                    "deseen seguir estudios universitarios",
                    "sistema universitario peruano basado",
                    "premie prácticas pedagógicas"
                ],
                "resumen": " Por la pandemia la desercion escolar a la fecha ha alcanzado niveles muy altos (primaria, 128,000, secundaria, 102,000 alumnos, universitarias 174,000) y gran migracion de la educacion privada a la publica (100,000). Educacion para el Siglo XXI: Impulsaremos la inclusion de la programacion y el pensamiento computacional como materia basica en primaria y secundaria, potenciandola con la pedagogia en base a proyectos y en base la solucion de problemas. Crearemos mediante el mecanismo de Asociacion Publico Privada (APP) la Universidad Publica Digital del Bicentenario, bajo el modelo Netflix de educacion, y siguiendo el buen ejemplo de la Open University del Reino Unido."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "ciudadanos peruanos vienen recibiendo servicios publicos",
                    "remuneración mínima vital rmv",
                    "diálogo interinstitucional permanente ministerios",
                    "reforma propuesta busca cumplir",
                    "cultura meritocrática desarrollar mecanismos",
                    "población económicamente activa pea",
                    "pensión básica universal pbu",
                    "sistema previsional peruano coexisten",
                    "población economica activa",
                    "tratamiento psicológico convalidado",
                    "siguientes objetivos clave",
                    "realizaremos encuestas permanentes",
                    "pensionables s ./,",
                    "mascotas seres vivos",
                    "justa indemnizacion frente"
                ],
                "resumen": " Fortalecimiento Juridico y reconocimiento publico y simbolico de la Policia por parte del Estado Nacional Construccion de 3 Megajos de Seguridad integral en Lima y 1 en cadaa ciudad principal del pais, que contengan comisarias, fiscalia, juzgado y a las unidades tacticas y especiales tales como la DIROES, Grupo TERNA y la SUAT. La propuesta es centralizado la gestion de compras y logistica del PCA y derivarlo al ministerio competente para ser ejecutado por las 13,664 organizaciones, pero esta vez bajo la coordinacion operativa de Caritas del Peru. El Instituto de Investigacion Criminal servira como punto de referencia para la capacitacion profesional y en forma permanente de los mejores elementos de la Policia Nacional para que asi sean parte de un sistema que proteja a los ciudadanos de bienvenido y castigue al criminal, recluyendolos adecuadamente, con la rehabilitacion en el Estado necesario del cumplimiento de la prision, y poner fin al sistemas psico. La Reforma propuesta consiste en un Esquema Multipilar: Una primera capa contributiva obligatoria con participacion estatal y empresarial en los aportes, que garantice solidariamente una Pension Basica Universal (PBU) a todos los trabajadores por el primer tramo de sus ingresos hasta el valor de la Remuneracion Minima Vital (RMV), la cual seria administrada por el estado (NSNP)."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "sunass cuyos consejos directivos pasarán",
                    "demandas truncas terminan generando rentas",
                    "empresas prestadoras rentabilizar casos insolutos",
                    "recaudación tributaria regional resulta desvirtuado",
                    "judicial pj imparte justicia gratuita",
                    "altos funcionarios públicos secretarios generales",
                    "precios conducta enfrenta dificultades",
                    "empresas principales contribuyentes prico",
                    "posea big data acompañado",
                    "escenario iv baja recaudaciójn",
                    "adecuada estrategia disuasiva articulada",
                    "distorsión tributaria localizando pricos",
                    "arbitraje imparte justicia onerosa",
                    "reformulación impuestos baja recaudación",
                    "revolución tecnológica genera oportunidad"
                ],
                "resumen": " Creacion del Centro de Gobierno, un organo de apoyo a la Oficina del Primer Ministro y la Presidencia de la Republica, conformado por el CEPLAN, el INEI, el Asesor Cientifico Principal, y la DINI (Direccion de Inteligencia Nacional). Tras el COVID-19 todos los indicadores economicos del Peru fueron desbordados y pese a las agresivas operaciones de endeudamiento, el Peru aun esta lejos del ratio promedio deuda/PBI de America Latina. Considerada por Michael Porter como una \"economia del segundo mundo con gobierno del tercer mundo\" los procesos internos del Estado peruano son difusos, opacos, inconexos y sin rendicion efectiva de cuentas; se han desvirtuado conceptos clave como interes publico e interes privado. La propuesta de Podemos Peru es revisar o reemplazar la Ley Marco de Organismos Reguladores, creando una Comision Nacional Reguladora que agrupe a los organismos Osiptel, Osinergmin, Ositran, Osinfor y Sunass cuyos consejos directivos pasaran a ser comisionados a tiempo completo para el desarrollo de sus funciones en mejores condiciones que los directores a tiempo parcial de hoy. Las empresas publicas del Peru hoy en dia son una aglomeracion de activos en proceso de desvalorizacion por una posicion temerosa de no competir con la empresa privada, cuando una economia social de mercado se basaaza en la competencia."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "multiples subsidios bfh bono familiar habitacional",
                    "actividad productiva viene desarrollando acciones",
                    "comunicaciones mtc recibió s /.",
                    "eficiencia ambiental incorporando acciones",
                    "brindando exoneraciones tributarias incrementales",
                    "ejecutar proyectos fundamentalmente carreteros",
                    "desarrollo urbano pdu basado",
                    "infraestructura preventiva ad hoc",
                    "objetivo lograr cobertura universal",
                    "impulso digital rural capacitación",
                    "infraestructura brecha física histórica",
                    "identidad digital económica",
                    "tic ´ s",
                    "renovación parque automotor",
                    "recurso escaso terreno"
                ],
                "resumen": " Plan de acceso a internet con fibra optica para todas las familias de las comunicaciones de la zonas urbanas del pais y acceso ancestral de a internet movil para la culturas rurales. La informacin de la misma generacin estn disponibles en espaol. De acuerdo el uso que sea necesario para actualizar el sistema de animalas urbanos y rurales de ultima generacion. Politica de Estado de Bienestar Animal: Seguiremos la normativa de la World Animal Protection y pondremos en la Hidrovia Amazonica. En ese sentido se impulsara con incentivos, asistencia, tecnica y fondos concursables el transito hacia una economia circular donde las empresas trabajaran activamente en mejorar su eficiencia ambiental incorporando acciones de Reciclaje, Reutilizacion y Remanufactura de las materias primarios que adapta el sistema de transporte en el pas. El Plan de transporte es el de buses por rutas asignadas, cuya flota en su mayoria es anticuada, de altos costos operativos y contaminantes, complementado con diversos modos menores; el COVID-19 transformo los modos de movilizarse en las ciudades reduciendo los viajes en numeros, extension y duracion."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "campaña living and working in peru vivir",
                    "republica interviene invirtiendo directamente",
                    "catastros toleran construcciones intrusivas",
                    "sitio monumental macchu picchu",
                    "coworking in perú",
                    "viajes mas cortos",
                    "proponemos impulsar decididamente",
                    "peruanos ofreciéndoles contenidos",
                    "pandemia cortó bruscamente",
                    "muros incas vulnerables",
                    "multinacionales asignen personal",
                    "destruyendo recursos sustentables",
                    "cuyas empresas habilitaron",
                    "consumir productos autóctonos",
                    "alta conectividad define"
                ],
                "resumen": " El cierre de los aeropuertos trajo como consecuencia el corte abrupto del turismo hacia el Peru, la cancelacion de las reservas en todos lo hoteles del pais y grandes esfuerzos logisticos para el retorno de turistas extranjeros varados en Peru."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "directiva unión europea // eu fija",
                    "buscaba salidas tecnológicas bcr inyectó liquidez",
                    "real decreto ley /, plazo estándar",
                    "x hectárea ó fracción pagadero",
                    "régimen infotrabajo acumulando horas virtuales",
                    "materiales escolares made in perú",
                    "industria manufacturera viene perdiendo peso",
                    "modelos incubadores tipo sierra exportadora",
                    "inversión extranjera make in perú",
                    "marco macro económico multianual mmm",
                    "normas fiscales mmm refleja inversiones",
                    "recuperarlo ó utilizarlo positivamente",
                    "mirada atenta permite visualizar",
                    "fichas técnicas deberán homologarse",
                    "programa make in peru"
                ],
                "resumen": " Impulso a la industria de Joyeria de Oro y Plata en particular, en el caso del oro, mediante la creacion de una Ventanilla Unica de Compra de Oro en territorio nacional para su certificacion. De esta manera, por un lado se fortalece la institucionalidad del BCRP y se beneficia a 4 millones de peruanos con la reduccion como minimo de 2 puntos porcentuales en su tasa de interes haciendola mas justa. Los instrumentos fundamentales para la planificacion macroeconomica del pais son el Marco Macro economico Multianual (MMM, 2020) y el Plan Nacional de Infraestructura para la Competitividad (PNIC, 2019), los cuales han quedado un tanto desfasados de la realidad actual. Es necesario actualizar ambos instrumentos, bajo una misma base y prioridades, con el fin de que las inversiones respondan a las nuevas prioridadES post pandemia, maximicen la cobertura mediante el uso de tecnologia (infoestructur) y sean efectivas para la atencion de las necesidades insatisfechas de la poblacion y ayuden a guiar las invertas que el pais realizara en el periodo 2022-2032. Las exportaciones de agroindustriales de frescos y conservas han creado de manera significativa con SENASA como agil agencia sanitaria, aunque en un mundo post-COVID-19 es muy probablemente que las exigencias del mercado internacional sean mayores. La propuesta de Podemos Peru es un Plan de Transformacion Productiva, con un enfasis puesto en productos singulares y complejos sea por tecnologia moderna o herencia internacional, pero el 67.2% de regresos que podemos se encuentra el sistema de produccin y la creacin de la Innovacin Econmica de Peru (PEAME). Con mayor demanda, cadenas mas cortas y mejores precios se generan las condiciones ideales para que la agricultura familiar se formalice a traves de una reforma tributaria importante basada en el programa \"IGV para Todos\", mediante el cual todas las personas naturales tendran RUC y ya no habra discriminacion entre boletas y facturas."
            }
        ]
    },
    {
        "nombre": "partido popular cristiano",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "marco financiero sanitario multianual aprobado",
                    "marco financiero sanitario multianual",
                    "producto bruto interno pbi",
                    "interoperatividad historias clínicas únicas",
                    "articulación docencia servicio creado",
                    "condiciones laborales adecuadas documento",
                    "carrera sanitaria sistema nacional",
                    "plataforma reunis minsa",
                    "partido popular cristiano",
                    "género articulación docencia",
                    "distintos contextos reconocer",
                    "desnutrición crónica infantil",
                    "documento oficial vision",
                    "alto costo creado",
                    "sistema sanitario creación"
                ],
                "resumen": " Se ha realizado multiples alternativas de solucion para el mejoramiento de la salud de los peruanos, pero no ha existido en el sector una politica sostenible en el tiempo, adems de que el sistema de salud se hace varios anos. Asegurar las competencias laborales de los recursos humanos en salud fortalecidas Fortalecer las competicivos multidisciplinarios se encuentra en el ambito asistencial como en el mejor de gestion, a fin de responder eficazmente a las necesidades, demandas y expectativas en el salud de la poblacion peruana. Formular e implementar politica de estimulos integrales y no solo economicos, en el marco de la carrera publica que permita que los profesionales puedan trabajar en los distintos contextos."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "resultado acción meta indicador responsable",
                    "servicios educativos virtuales complementarios",
                    "educación básica regular ebr",
                    "muestran menores niveles satisfactorios",
                    "infraestructura educativa básica regular",
                    "educación básica especial cebe",
                    "infraestructura educativa pública ascendía",
                    "educación presencial educación virtual",
                    "educación superior universitaria sunedu",
                    "educación básica regular",
                    "evidencian mejoras leves",
                    "demanda ocupacional edo",
                    "adecuar instalaciones educativas",
                    "resultados satisfactorios alcanzan",
                    "resulta adecuado notar"
                ],
                "resumen": " En el caso de la educacion, sin embargo, ha reforzado la evidencia de priorizarla en todos los espacios posibles para el desarrollo de las capacidades humanas y que ninos, ninas y adolescentes alcancen su potencial a plenitud. En razonamiento matematico, los departamentos de Loreto (3,8%), Ucayali (6,8%) y Madre de Dios (8,3%) son los que aun presentan grandes retos para la mejora de los aprendizajes pues muestran menores niveles satisfactorios en comparacion con Tacna (36,6%), Moquegua (26,2%) y Arequipa (24,7%). Con respecto a la educacion superior universitaria de las 143 universidades, entre publicas y privadas, registradas por la Superintendencia Nacional de Educacion Superioraria (SUNEDU), 101 estan ubicadas en las ciudades capitales de los departamentos. En tal sentido, para adoptar las decisiones publicas se deben tomar en cuenta tambien enfoques interseccionales y considerar los avances realizados a partir de las politicas y planes nacionales, tales como: Politica Nacional de Competitividad y Productividad. Promover mayor acceso a la educacion superior (tecnica y universitaria) con ciudadanos y ciudadanas especialistas, con niencia perspectivas en infraucicion y tecnologia, acorde a las necesidades del mercado."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "justicia an pj ceplan mp minjus",
                    "resultado acción meta indicador responsable",
                    "cantidad adecuada defensa publica",
                    "partido popular cristiano ppc",
                    "nivel nacional semestre móvil mayo",
                    "delitos crimen organizado ley proyecto",
                    "comprensivo corpus iuris internacional",
                    "operados íntegros capacitar operadores",
                    "contexto económico favorable caracterizado",
                    "prestar servicios energéticos modernos",
                    "plan antiterrorista creemos firmemente",
                    "garantizar justicia culturalmente pertinente",
                    "ejecución actualizados actualizar nivel",
                    "barrios seguros mapear origen",
                    "trescientas veintinueve personas regresarán"
                ],
                "resumen": " Podemos definir el concepto de corrupcion como el mal uso del poder politico burocratico por parte de camarillas de funcionarios, coludaudidos con mezquinos intereses privados, con el fin de obtener ventajas economicas o politicas contrarias a las metas del desarrollo social mediante la malversacion o el desvio de recursos publicos, junto con la distorsion de politicas e instituciones (Quiroz, 2013). El Peru tuvo un crecimiento socioeconomico y de bienestar que tuvo nuestro pais, logrando incluso que la mejora en el ingreso per capita desde 1990 al 2015, especialmente como consecuencia del retorno a las elecciones democraticas (OCDE, 2017). La crisis sanitaria y economica producida por la Pandemia de la COVID-19 no solo ha mostrado nuestras mas serias falencias como Estado y sociedad, en cuanto atencion a servicios basicos como el de salud, presencia de la corrupcion aun en epocas de emergencia o incapacidad politica de afrontar en unidad nacional el peor contexto que ha vivido el pais (despues de la epoca de la Guerra del Pacifico); sino, ademas, ha afectado significativamente una de las acciones que mejor venia haciendo el Estado de manera sostenida: la lucha contra pobreza. Porcentaje de obras culminadas para el cierre de brechas en los servicios de agua potable y saneamiento de calidad. Resultado Accion Meta Indicador Responsable de Objetivo Reduccion de los casos de violencia contra las poblaciones que se encuentran en situacion de vulnerabilidad. El nivel de desconfianza en las instituciones que forman parte del sistema de justicia o de los sistemas de control sobrepasa el 70% esto es un riego para el pais y para el Estado de derecho y urgendo revertirlo por eso para nosotros es una prioridad. Por ejemplo, la jefatura de hogar femenina, ha ido en aumento en las ultimas decibiladas alcanzando en el 2019 el 31,2% de los hogares, respecto del 68,8% que siguen siendo conducido por un hombre. En este marco, uno de los may logros de nuestro pais en las ultimas decadas ha sido el que hoy se pueda decir que se ha reducido la muerte materna, que se concentraba especialmente en las zonas rurales y en nuestras mujeres de los pueblos indigenas. Dicha violencia puede ser de diferente tipo (fisica, sexual, psicologica y economica) y se puede producir en ambitos diversos (familiar, la comunidad o por el Estado). 80% de los jueces y fiscales han seguido un curso de en temas de violencia contra la mujer Nivel de aceptacion de las mujeres respecto de la atencion recibida por los operadores PJ, MIMP. Al respecto, tal como se aprecia en lo senalado por El Instituto de Estudios Peruanos, entre los principales problemas identificados por la sociedad peruana a partir de la realizacion de una encuesta; la seguridad/delincuencia se registra el 3% de prioridad, esto se ve reflejado en que segun una Encuesta del INEI, el 26.3% de la poblacion de 15 anos ha sido victima de algun hecho delictivo. Asi, en la cadena de suministro de drogas a nivel global, el Peru se ubica, basicamente, en el eslabon de la produccion, ya que el consumo nacional de cocaina tiene niveles muy bajos (Comision Nacional para una Vida sin Drogas. Cabe senalar que, respecto de este tema, un informe reciente de la Comision Interamericana de Derechos Humanos (CIDH) sobre el uso de la prision preventiva senala que en America Latina el 36.3% del total de la poblacion penitenciaria se encuentra privada de libertad a raiz de este tipo de medidas. Asi pues, debemos negarle el acceso a la comunicacion, en particular impidiendoles que utilicen Internet para hacer apologia del terrorismo persiguiendo efectivamente a los actores, cuya importancia como vehiculo de proselitismo, informacion y propaganda por parte de los terroristas aumenta rapidamente."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "resultado acción meta indicador responsable",
                    "delitos dolosos puedan postular",
                    "principal problema pública detectado",
                    "partido popular cristiano ppc",
                    "forma sostenida diversas medidas",
                    "discapacidad severa puedan cumplir",
                    "gobiernos subnacionales altamente competitivos",
                    "desarrollo económicos ocde examina",
                    "representación política nacional ley",
                    "desarrollo económicos ocde",
                    "traído avances positivos",
                    "sostiene amartya sen",
                    "reforma política responsable",
                    "precisamente facultativose practica",
                    "niños sanos revisar"
                ],
                "resumen": " A su vez, las propuestas planteadas se enfocaban a partir de 4 ejes, estos son: Partidos politicos y movimientos regionales precarios y poco representativos; Politica vulnerable a la corrupcion y escasa rendicion de cuentas; Problemas de gobernabilidad y de control politico; y, Limitaciones a la participacion electoral y politica de la ciudadania. Los medios de comunicacion, sobre todo los medios digitales hoy en la palma de la mano, son mas eficientes en la transmision de las demandas; la sociedad civil forma muchos mas cuadros que los actuales partidos. sin embargo, en la ejecuenciacion y/o desarrollo de los servicios brindados por los gobiernos subnacionales, esto no se ve reflejado, por el contrario, el grado de insatisfaccion de la poblacion es alta, generando na muchas veces la percepcion y el sentimiento de falta de presencia del Estado en sus localidades, y propicia problemas de gobernabilidad y perdida de legitimidad. Esto es visible en el Informe Tecnico del Instituto Nacional de Estadistica e Informacion sobre \"Percepcion ciudadana sobre gobierabilidad, democracia y confianza en las instituciones\", en donde se muestra que la ciudadania tiene una constitucin en los Gobiernos Regionales de 10.7% y en lo correspondiente agobiernos locales no superan el 15%."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "documento base versus documento elaborado",
                    "recursos humanos crear equipos especializados",
                    "empresas mypes trabajando recursos naturales",
                    "funcionarios públicos medidas correctivas número",
                    "grupos étnicos planaa peru",
                    "trámite administrativo solicitado crear",
                    "objetivos nacionales minam ana mef",
                    "galerías comerciales encuentran dificultades",
                    "bosques amazónicos lima juegos",
                    "dispuso nueve objetivos prioritarios",
                    "zonas costeras debería priorizarse",
                    "línea base generar propuestas",
                    "sistupa sistematización central automática",
                    "consume agua perca pita",
                    "sector ambiente necesite intervenir"
                ],
                "resumen": " La Creacion del Ministerio de Ambiente ( MINAM ) en el 2008 a partir de la firma del Tratado de Libe Comercio con Estados Unidos, da inicio a la Preocupacion institucional por el medio ambiente desde el estado, una preocupacin que tiene como linea base generar propuestas que tengan como objetivo llegar a todas las estructuras venideras. En el Peru se genera mas de 7 millones de toneladas anuales de residuos solidos municipales, cifra que sigue en ascenso sin descanso alguno, ( 4 % del 2017 al 2018 ) ello por un proceso de consumacin de la poblacion que ha llegado a indices de 0.6 Kg de Generacion Percapita de restiduos domiciliarios urbanos, de los cuales solo el 50 % son dispuesto en un relleno sanitario ( Sistema nacional de informacion ambiental ), quedando un 50 % de estos residios dispuestos en botaderos, que hoy suman mas de 1,500 en todo el pais, las cuales no tienen ningun tipo de consideracion sanitaria. Otro de los grandes problemas del agua, se vive en las grandes urbes como Lima, Piura, Trujillo, Lambayeque, que requieren de un planteamiento especial, referido a un plan de sostenibilidad de aguas residuales y un manquero eficiente de residuos solidos. Consensos y Compromisos de entes publicos y privados, en las propuestas de planificacion Ejecutar un Plan de Comunicacion a los actores involucrados en la cuenca hidrografica de trabajo. Plan BIM, con un 20% de avance que representa el cumplimiento de dos hitos (proyecto de vivienda de Estadoreto supremo que regula el BIM, y plan de implementacion y hoja de ruta del plan BIM) Oficinas de gestion de proyectos (PMO),es una de las medidas que muestra el mayor avance de cumplimento con el 66.6% quedando pendiente la revision del impacto de la aplicacion del PMO implementado. Ahora tambien toca preguntarnos,?que pasaria con los peruanos que no tienen acceso a los medios digitales o que no comprenden su uso? Para este caso, proponemos que desde el Renta Nacional se implementen Modulos de Atencion Ciudadana en los cuales habra personal que brindara una orientacion personalizada, al estilo de un punto de venta de celulares en un centro comercial. Promover la participacion de las empresas privadas a traves de Obras por Impuestos y APP en la ejecucion, operacion y mantenimiento de proyectos de infraestructura; asi como, acuerdos Gobierno a Gobierno."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [],
                "resumen": ""
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "hombres perciben ingresos anuales significativamente mayores",
                    "gobiernos garanticen transferencias monetarias temporales",
                    "apertura comercial lograr ventaja comercial",
                    "suministros realizad debida diligencia indicador",
                    "población económicamente activa pea ocupada",
                    "permitan generar fondos públicos adecuados",
                    "mercado peruano generar marcos normativos",
                    "informe citado muestra mayores brechas",
                    "diseñar zonas económicas especiales número",
                    "capacidades productivas escasa diversificación productiva",
                    "viene sufriendo graduales reversiones",
                    "maquina estatal siga fluyendo",
                    "servicios turísticos implementado s indicador",
                    "terminal portuario chancay $.",
                    "diversos instrumentos internacionales mencionados"
                ],
                "resumen": " El Peru es uno de los paises que mas ha crecido en la region en los ultimos 10 anos, sin embargo, presenta grandes brechas de desigualdad que se traducen la insuficiente garantia de derechos civiles politicos, economicos, sociales, culturales, asi como los de solidaridad. Por ello, es urgente que nuestro pais cuente con una politica publica economica promueve en igual medida la inversion publica y privada bajo una conducta responsable a lo largo de la cadena de suministros, ambos constituyen pilares fundamentales para la reactivacion economica, la generacion de empleo, el incremento de la recaudacion lo cual nos permite generar los recursos necesarios para controlar y prevenir la Covid-19, continuar con politicas basadas en la solidaridad a fin de garantizar los derechos de los mas vulnerables e impulsar medidas que cierren las desigualdades. De acuerdo con el informe de Ernst & Young (EY), la crisis politica es catalogada como uno de los principales factores de riesgos para las inversiones y nuestro pais se encuentran en un permanente vaiven politico y enfrentamiento entre los Poderes del Estado que se ha acentuado en el ultimo quinquenio los cuales constituyen un claro obstaculo para la reactivacion economica, el control de la pandemia, la reduccion de las desigualdades y el retorno a los indicadores prepandemia. Solo en Lima Metropolitana la paraducida de las actividades productivas ocasiono que la poblacion ocupada se redujera en 26.8% (1,3 millones de personas) entre el trimestre junio agosto 2020, en comparacion con el capacitn del ano anterior (EPE, 2020). En esa medida, se debe generar mecanismos para lograr una mayor consumo social a traves de espacios de dialogo tripartitos en la construccion de politicas que sienten las bases para mejorar el sistema laboral pero que vayan acompanadas de una reforma poltica. Asi, dijoa que \"el deber de prevencion abarca todas aquellas medidas de caracter juridico, politico, administrativo y cultural que promuevan la salvaguarda de los derechos humanos y que aseguren que las eventuales violaciones a los mismos sean efectivamente consideradas y tratadas como un hecho ilicito que, como tal, es susceptibleamente de acarrear sanciones para quien las cometa, asi como la obligacion de indemnizar a las propuestivas por sus consecuencias perjudiciales\"28. Lograr la diversificacion productiva del the mercado peruano Promover planes de desarrollo para generar mecanismos fiscales y financieros para promover la contratacion en sectores. Jovenes con mayores oportunidades de empleo digno, competencias y certificaciones laborales Promover la contrateccion juvenil del primer empleo a partir de beneficios tributarios y financiero Reducir del desempleo joven."
            }
        ]
    },
    {
        "nombre": "renovacion popular",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "postas médicas deficientes dotaremos",
                    "sector salud crear centros",
                    "programa alimenticio basado",
                    "inadecuado manejo público",
                    "calificación profesional continuo",
                    "desnutrición crónica infantil",
                    "especialidad salud familiar",
                    "postas médicas",
                    "sector salud",
                    "desnutrición infantil",
                    "salud familiar",
                    "salud prioritariamente",
                    "salud ocupacional",
                    "vida saludables",
                    "trato humanizado"
                ],
                "resumen": " Nos preocuparemos de la alimentacion desde el vientre de la madre, se continuara en las guarderias y colegios con un programa alimenticio basado en proteinas, a fin de asegurar las condiciones fisicas y mentales de nuestros estudiantes. Falta de proyeccion en la adquisicion de productos para el Sector Salud e incremento en los costos de los medicamentos."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "alto rendimiento deportivo car",
                    "calidad educativa escolar impartida",
                    "gestión educativa aseguraremos",
                    "gestión educativa",
                    "calidad educativa",
                    "educación escolar",
                    "nivel nacional",
                    "bienestar general",
                    "altos índices",
                    "alta competición",
                    "actividad física",
                    "actividad deportiva",
                    "participación efectiva",
                    "calidad",
                    "participación"
                ],
                "resumen": " Mejoraremos de manera progresiva la calidad de la educacion escolar y superior con la ayuda y supervision de los padres de familia."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "delito cometido in fraganti",
                    "reducida capacidad disuasiva modernizaremos",
                    "ministerio público estableceremos mecanismos",
                    "viviendas populares habilitaremos terrenos",
                    "pandemia covid -,",
                    "información patrimonial declarada",
                    "viviendas sismo resistentes",
                    "salario mínimo legal",
                    "mesa popular alentaremos",
                    "implementaremos casas térmicas",
                    "esfuerzo desplegado día",
                    "dichas instituciones pasarán",
                    "consumo alimento marino",
                    "mujeres emprendedoras brindando",
                    "mejoraremos viviendas populares"
                ],
                "resumen": " Altos niveles de delincuencia y proliferacion del pandillaje con este encuentro de las familias de esparcimientos que facilaren los pobredores de la ciudad de México. El sistema de salud de las FFAA no se puede comparar con el Minsa o Essalud, pues su prioridad es atender la salud del combatiente de manera inmediata y donde se presente el requerimiento."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "excesiva carga procesal promulgaremos",
                    "probada solvencia moral",
                    "partidas presupuestarias asignadas",
                    "organismos públicos referentes",
                    "necesidades básicas insatisfechas",
                    "equipos gerenciales especializados",
                    "abultados gastos corrientes",
                    "situación irregular obtengan",
                    "intensiva simplificación administrativa",
                    "situación irregular promoveremos",
                    "estableceremos incentivos económicos",
                    "culminada dicha formación",
                    "trámites burocráticos establecidos",
                    "obtener facilidades migratorias",
                    "mercado laboral revaloraremos"
                ],
                "resumen": " Promoveremos un Estado al servicio del ciudadano, por lo que implementaremos el \"CODIGO DEL SERVICIO PUBLICO\" con compromisos concretos de mejora y establecimiento de sanciones por un mal servicio. Habra uniformidad de requisitos, en lo que sea aplicable, para obtener las calidades migratorias."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "comunicación digital banda ancha",
                    "comunicación vía internet abastezcan",
                    "privadas viertan desechos peligrosos",
                    "nivel nacional promoveremos decididamente",
                    "gas natural impulsaremos proyectos",
                    "material particulado inferior",
                    "generando partículas pm",
                    "fueren necesarios garantizándoles",
                    "energías limpias generadas",
                    "cambio climático origina",
                    "plan energético nacional",
                    "nivel nacional recuperaremos",
                    "áreas naturales protegidas",
                    "vigilancia atmosférica global",
                    "red vial nacional"
                ],
                "resumen": " Deficiente infraestructura y servicios portuarios y aeroportuarios Potenciaremos el puerto del Callao y puertos del pais, para consolidar al Peru como eje del transporte de carga en Sudamerica. Fomentaremos las areas naturales protegidas y los bosques nacionales donde los nativos puedan desarrollar sus actividades tradicionales, de tal manera que se les permita la extraccion de su sustento en su habitat natural."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [],
                "resumen": ""
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "pobreza extrema pondremos especial empeño",
                    "principales productos agropecuarios crea",
                    "puedan encontrarse exonerados",
                    "pandemia garantizaremos medidas",
                    "institutos especializados públicos",
                    "alta excelencia científica",
                    "ámbito agrícola construiremos",
                    "instituciones educativas permitiremos",
                    "inestabilidad económica financiera",
                    "carreras públicas especializadas",
                    "código tributario promoveremos",
                    "sistema tributario identificado",
                    "comunidad científica internacional",
                    "recursos hídricos impulsaremos",
                    "marco jurídico facilitador"
                ],
                "resumen": " Pago del Impuesto Predial cuando hay cesion gratuita a instituciones educativas Permitiremos a los propietarios de bienes inmuebles destinados para fines de educativos, que puedan encontrarse una exonerada de los empresarios en la incrementacin del PBI para que los informales opten por regularizarse. Deficiente Investigacion, desarrollo y gestion en el ambito agricola Construiremos un sistema de investigacion desde cada valle y cuenca, con los mejores agricarcultores y el soporte de instituciones universitarias e institutos especializados - publicos y privados- con la mas alta excelencia cientifica."
            }
        ]
    },
    {
        "nombre": "somos peru",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "decisiones historia clínica electrónica estandarizada",
                    "perú país saludable cuyos paradigmas",
                    "estructura ecosistémica nodal basada",
                    "establecer alianzas comunitarias maduras",
                    "grupos vulnerables determinantes sociales",
                    "equipamiento incluyendo banda ancha",
                    "covid -, brindándole direccionalidad",
                    "consolidar políticas públicas orientadas",
                    "inter operatividad estandarizando procesos",
                    "políticas públicas orientadas",
                    "terapeutas tradicionales tt",
                    "soluciones comunitarias específicas",
                    "soluciones comunitarias específica",
                    "potente estrategia comunicacional",
                    "escala remunerativa apropiada"
                ],
                "resumen": " Limitado desarrollo de capacidades humanas y estilos de vida en salud de la persona, la familia y comunidad. En el contexto del desarrollo cientifico y tecnologico global en salud, con enfoque humanitario y en el marco de considerar a los servicios y a los trabajadores de salud como esenciales y un bien publico, para evitar la Saluda de cuminacion y la perdida de personal que afecten la continuidad de los procesos de operacion y gestion en el sector. Desarrollar la gestion territorial, con participacion y compromiso activo de todos los actores sociales, niveles de gobierno, sectores diversos, sector privado y sociedad civil para planificar y desarrollo de salud de los establecimientos del Primer Nivel de Atencion. Comites comunitarios y promotores de salud, capacitados en la deteccion precoz y la referencia para una atencion oportuna. Mejorar el cumplimiento de las medidas preventivas en la poblacion, a traves de una potente estrategia comunicacional y del uso de las redes sociales."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "busca prestar mejores servicios públicos",
                    "acciones administrativas diversas agilizadas",
                    "prestar mejores servicios públicos",
                    "meritocracia carrera pública magisterial",
                    "instituciones educativas busca generar",
                    "fortalecer programas municipales educativos",
                    "acciones administrativas diversas",
                    "priorice seguridad logaritmo",
                    "instituciones educativas públicas",
                    "distintos servicios educativos",
                    "fortalecer programas municipales",
                    "distintas dependencias relacionadas",
                    "brinden mayores oportunidades",
                    "reciente crisis sanitaria",
                    "continuas crisis políticas"
                ],
                "resumen": " Durante los ultimos anos, los casos de corrupcion, las continuas crisis politicas y la reciente crisis sanitaria por la COVID-19, construir demandando una mayor cohesion social, mejores ciudadanos y la necesidad del cierre de la brecha digital, tanto en terminos de infraestructura como de competencias. Aumentar el numero de becas y los creditos educativos para contrarrestar los efectos de la Covidera-19 durante los proximos cinco anos. Fortalecer las condiciones basicas de calidad de la universidad publica y mejorar la investigacion y produccion cientifica. Escuelas Acogedoras: con el objetivo de fortalecer el sistema de atencion para detener los actos de acoso sistematico contra ninas, ninos y adolescentes y establecer estrategias de prevencion para que esta violencia no suceda. Contar con un registro actualizado de instituciones educativas publicas y privadas y referencias de evaluacion y retroalimentacion constante del uso de sus herramientas de gestion."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "video vigilancia integrada debidamente implementada",
                    "altos estudios nacionales caen centro",
                    "deberán culminar ambas acciones estratégicas",
                    "unidades regionales deberán encontrarse adscritas",
                    "subsidios monetarios bono familiar universal",
                    "generen muertes violentas tales",
                    "gasto per cápita mensual",
                    "debiendo superar esquemas limitados",
                    "problema acarreando serios cuestionamientos",
                    "adultos mayores desprotegidos representaban",
                    "empleos considerados vulnerables concentrados",
                    "guerra moderna plantea misiones",
                    "desnutrición crónica infantil dci",
                    "compleja realidad socio económica",
                    "personas adultas mayores diferenciados"
                ],
                "resumen": " Desde marzo de 2020 la poblacion ha sido afectada gravemente por la pandemia del COVID-19 y la cuarentena generalizada al primer semestre ocasiono un descenso del PBI de 17.4%. Se plantea el siguiente lineamiento de Gobierno, de naturaleza integral, en materia de Mujer y Poblaciones Vulnerables: Fortalecimiento de la gestion articulada entre los niveles de gobiernos orientada a lograr la igualdad y no discriminacion entre hombres y mujeres, asi como el bieneblstar de las poblaciones vulnerables, priorizando las acciones de prevencion y la focalizacion de intervenciones en ambitos de mayor riesgo. Se ha logrado articular las intervenciones conjuntas de los programas sociales del MIDIS con otros sectores, como el MINSA para el acceso a los servicios basicos de salud, con la RENIEC para garantizar la identidad e identidad digital, con el MINEDU de las personas que tienen una oportunidad con potencial para ser utilizadas para enfrentar este nuevo escenario de incremento del indice de pobreza. En el marco de la politica de inclusion con desarrollo, canalizar las compras de los programas estado contales a productores locales, con pertinencia cultural, con el objetivo de revertir la anemia y la desnutricion, dinamizando la economia y la produccion local, consolidando procesos culturales y sociales. Si bien en los periodos mas algidos de la pandemia, la ciudadania reconocio positivamente la labor policial gracias al arduo trabajo de miles de efectivos policiales que estuvieron en la primera linea de combate contra la COVID-19, los ultimos acontecimientos generados por la crisis politica generaron un resquebrajamiento en la relacion Policia - Ciudadania. Contar con un sistema de informacion policial fortalecido que facilite el accionar policial y permita la generacion de estrategias de lucha contra la criminalidad a corto, mediano y largo plazo. Para lograr incrementar los niveles de confianza ciudadana a la institucion policial es necesario mejorar el servicio integral en las comisarias que son el primer espacio de relacion entre la policia y la comunidad, esta mejora es clave para la recuperacion de la legitimidad policial. El Ministerio de Defensa es una Institucion con potencial humano calificado con solidos de valores morales y con Fuerzas Armadas que garantizan la independencia, soberania, integridad de territorial y defensa de los Intereses Nacionales, contribuyendo a la Seguridad y al Desarrollo Nacional y participando activamente en el fortalecimiento de la paz y seguridad internacional. Fortalecer el proceso de modernizacion y equipamiento del sector Defensa para disponer de mayores niveles de eficiencia desde el D.L. A julio de 2020, el Viceministerio de Gobernanza Territorial de la Presidencia del Consejo de Ministros intervino en 122 proceso de dialogo, 116 de los cuales corresponden a procesos regionales, 2 a multircionales y 4 son de alcance nacional. Se propone que desde el SIPREV se disene e implemente un programa de fortalecimiento de capacidades dirigido a los funcionarios de las unidades de prevencion y gestion de conflictos de los sectores del ejecutivo, asi como de los gobiernos regionales y locales."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "relaciones político diplomáticas resulta fundamental",
                    "incapacidad psíquica debidamente acreditada",
                    "sucesivos congresos aprobaron normas",
                    "brindar asesoría profesional gratuita",
                    "exige tomar medidas decisivas",
                    "servicio civil recobraba relevancia",
                    "desarrollo sostenible ods definidos",
                    "sector público debería pasar",
                    "incluyan decididamente mejoras graduales",
                    "formulado diversas propuestas destinadas",
                    "realidad socio económica costumbres",
                    "nivel nacional denominado conozco",
                    "régimen implica distintos derechos",
                    "justicia — funciones básicas",
                    "enfoque territorial requiere continuar"
                ],
                "resumen": " Tras la caida del regimen de Alberto Fujimori, a partir de inicios de los anos 2000, se llevaron a cabo un conjunto de reformas institucionales y politicas con la finalidad de fortalecer la democracia en el pais. La Constitucion ha sido objeto de algunas reformas que ayudan, pero no son suficientes, y que en muchos casos la han afectado por no haberse hecho bajo una mirada integral y sistematica de nuestra Magna, dando como resultado situaciones poco coherentes con los intereses y el bienestar de los representados. Pese a todos los esfuerzos, la crisis del sistema de justicia en el pais no solo ha continuado, sino, en el 2018, se divulgaron diversos audios que han evidenciado la corrupcion, el trafico de influencias y la existencia de redes articuladas al interior de las instituciones del systema de Justicia, la presencia de intereses politicos y economicos y, en general, el poco interesado por un servicio de justina de cara a la ciudadania. La administracion de justicia es un tema transversal a toda la sociedad, razon por la cual se requiere de la existencia de politicas claras y transparentes que tengan cuenta las necesidades de todos los sectores de nuestro pais. Como consecuencia de ello, las entidades del publicas nacionales, regionales y locales no muestran en general, tener las capacidades de gobierno y de gerencia suficientes para proveer mas y mejores bienes y servicios publicos a todos los ciudadanos en todo el pais, segun su necesidad. Asi, las instituciones son muchas y diversas: el Congreso, los partidos politicos, la Contraloria, el Jurado Nacional de Elecciones, las universidades, el poder judicial, la Defensoria del Pueblo, los ministerios, las FF.AA., las entidades reguladoras, la policia o los gobiernos regionales y municipalidades. En los ultimos siete anos la Ley del Servicio Civil recobraba relevancia en la agenda publica en el tema de la gestion de los recursos humanos, a la par que se potenciaba en si mismo al volver obligatoria la adecuacion de las entidades publicas a unos lineamientos en materia de modernizacion y esboza sobre carrera publica, capacitacion, directivos publicos, evaluacion del desempeno, entre otros asuntos. En este aspecto se debe trabajar en tres lineas: la implementacion de las agendas regionales que acompanen la transformacion que impulsa el Programa PRO REGION; el fortalecimiento de las mancomunidades regionales y locales; la implementacin de las agencias municipales de desarrollo y el avance en el ordenamiento territorial. Para esto los Ministerios del Gobierno Nacional, en coordinacion con CEPLAN, desarrollaran el herramientas para facilitar la formulacion eimplementacion de acciones que incluyan las necesidades territoriales, la inversion publica se realizara con un analisis costo beneficio que incorpore la oportunidad de su ejecucion considerando las complementariedades, tanto territoriales como intersectoriales. Nuestra participacion debe reforzar nuestra imagen de pais estable tanto en el ambito economico como en el politico, que basa sus politicas en valores como la dignidad de la persona humana, la defensa y promocion de los derechos humanos, el respeto al estado de derecho nacional e internacional, la solucion pacifica de controversias, y la democracia representativa."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "recibido viviendas seguras acondicionadas térmicamente",
                    "implementarán viviendas seguras acondicionadas térmicamente",
                    "sector productivo ofreciéndoles mayores potencialidades",
                    "participación privada asociación pública privada",
                    "viviendas seguras acondicionadas térmicamente",
                    "naturaleza nature performance bonds",
                    "emitir bonos verdes soberanos",
                    "aeropuerto internacional jorge chávez",
                    "adecuado marco técnico normativo",
                    "actividad económica considere aspectos ambientales",
                    "centro autopista ramiro prialé",
                    "innovadora infraestructura vial optimizará",
                    "implementen mejores prácticas ambientales",
                    "túnel trasandino permitirá unir",
                    "túnel trasandino totalmente operativo"
                ],
                "resumen": " Esta situacion se agrava debido a que en nuestro pais se construyen inmuebles de manera informal, lo que altera las condiciones de precariedad del saneamiento legal y fisico de la propiedad y pone en riesgo la infraestructura ante movimientos teluricos de gran magnitud. Al 2026 el 10% de la poblacion rural contara con los servicios de agua potable y alcantarillado en sus domicilios. Estas obras son fundamental cargoes para el desarrollo futuro, pues, en el caso del Aeropuerto Internacional Jorge Chavez, la demanda de pasajeros se ha incrementado en los ultimos anos; mientras el sistema portuario actual no tiene la capacidad para administrar altos volumenes de carga a mercados internacionales, para seguir promoviendo la agroexportacion. Estos estrategicos megaproyectos de infraestructura vial acortaran los tiempos de desplazamiento de los ciudadanos de Lima y Callao, brindando un transporte mas rapido, seguro, eficiente y digno. A ello se suma las acciones que se implementaran a traves del Gobierno Digital, que con la pandemia por la COVID-19 ha tenido que implementar nuevos servicios. Por ello, potenciaremos los procesos de innovacion tecnologica y de transformacion digital del Estado, como la identidad de las entidades publicas en los tres niveles de Gobierno. Al 2026 se debe contar con el 100% de conectividad digital de alta velocidad en el pais, con especial enfasis en las zonas rurales. Se espera que estos proyectos mejoren la calidad de vida de mas de 12 millones de personas de la region de Ica y Lima Provincias que por diferentes amotivos tienen que trasladarse con frecuencia hacia Lima. La vision que guia las propuestatas de la dimension territorial ambiental es que \"los ciudadanos y ciudadanas alcanzan un desarrollo sostenible basado en la implementacion de politicas que aseguran una gestion integral del territorio y aplicando un enfoque de economia circular para alcanzar un Desarrollo bajo enemisiones que nos permita como sociedad mayor resiliencia frente al cambio climatico\". Aplicar un enfoque de economia circular para alcanzar un desarrollo bajo en emisiones que nos permita mayor resiliencia frente al cambio climatico. Asegurar el acceso oportuno y de forma transparente a la informacion vinculada a procedimientos relacionados con la gestion de recursos naturales para generar confianza entre los diferentes actores de la sociedad, desarrollandose procesos de dialogo que permitan la construccion de modelos de desarrollo mas pertinentes culturalmente y que aseguren la sostenibilidad y la participacion plena de la ciudadania en ambitos urbanos y rurales. Con los limites saneados podemos asegurar una mejor provision de servicios publicos en las ciudades, se evitan duplicidades en servicios y en los sistemas de catastro; se aprovechan de manera adecuada los recursos naturales con acuerdos sostenibles y se eliminan los altos costos de la inseguridad juridica para el desarrollo de infraestructura publica que beneficie a todos los peruanos independientemente del lugar en el que viven. Garantizar la inclusion de los pueblos indigenas u originarios en el desarrollo nacional a traves del pleno ejercicio de sus derechos colectivos. De ahi la oportunidad de concentrar una mayor proporcion de recursos en estrategias digitales que optimicen la inversion y su alcance, con la finalidad de no perder presencia en los cerca de 20 paises emisores que explican el 90% del flujo de turistas al pais."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [],
                "resumen": ""
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "partidas inversoras claves disminuye significativamente",
                    "segmento agropecuario representan estratégicamente hablando",
                    "resultados mencionados puedan hacerse sostenibles",
                    "cuarentena iniciales covid enfriaron significativamente",
                    "inversión privada mostró tasas negativas",
                    "project management office pmo",
                    "estatus debemos revertirlo gradualmente",
                    "podamos mostrar resultados seguros",
                    "necesarios procedimientos administrativos ágiles",
                    "figuras mixtas alianzas público",
                    "tributación indirecta bajos niveles",
                    "necesitan adoptar medidas concretas",
                    "necesitamos empresas nacionales competitivas",
                    "imposición directa rentas familiares",
                    "inversión pública descentralizados municipalidades"
                ],
                "resumen": " Uno de los principales efectos sobre la economia fue la generacion de empleos, la mejora de los ingresos familiares y el consacumo interno, lo que se reflejo en la reduccion del indice de pobreza, del 52.2% en el 2005 al 26.1% en el 2013. Por ende, en ese escenario, la recuperacion economica no se dara con facilidad ya que, aunque se mantiene el consumo con transferencias sociales, la economia no crecera al ladomo necesario para cerrar la brecha creada por la COVID-19. El nuevo Gobierno podra potenciar la figura (aprobada en el DS No 238-2019-EF) del Project Management Office (PMO) para la gestion de las obras publicas, de forma que eliminas de los funciamientos de la pandemia. Para el 2026, se considera necesario incorporar en el ambito de aplicacion de este programa a las entidades del Poder Ejecutivo y los Gobiernos Regionales. Durante la pandemia por la COVID-19, las organizaciones de usuarios de agua han mostrado ser un actor muy importante y estrategico en las diferentes fases de la actividad agraria, participado de manera activa en el traslado de los productos del campo a los mercados para abascadatecer con alimentos a la poblacion, en la implementacion de los mercos de trabajo y construcin de los agriculturas internascionales. El riego en el Peru es un factore en el incremento de la seguridad alimentaria, el crecimiento agricola y productivo, y el desarrollo humano en las zonas rurales del pais. En lo que respecta a la razon principal por la que no le otorgaron el prestamo solicitado, el mayor porcentaje (74,1%) de entrevistados/as respondio que fue la falta de garantia. Por ello, es necesario fortalecer a la Superintendencia Nacional de Fiscalizacion Laboral (Sunafil) para seguir formalizando a los trabajadores y se continuara con la inspeccion de un total de 11 mil empresas. Promover la generacion de empleos proveedores temporales a traves de la ejecucion de proyectos de inversion de infraestructura basica economica y social intensivos en el uso de la mano de obra, de acuerdo con el desenvolvimiento de la economia y presencia de eventos naturales y sociales que afecten el ingreso de las personas. De esta manera, sera posible elevar la capacidad de consumo de las familias peruanas y terminar con una permanente incertidumbre y uso politico de dicha accion que debe ser en favor de la clase trabajadora. Numero de reuniones de trabajo del Consejo Nacional del Trabajo para la revision e incremento anual de la Remuneracion Minima Vital."
            }
        ]
    },
    {
        "nombre": "union por el peru",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "infecciones respiratorias agudas ira",
                    "adquirirán equipos biomédicos necesarios",
                    "otorgándoseles incentivos laborales equilibrados",
                    "enfermedades diarreicas agudas eda",
                    "zonas rurales desatendidas",
                    "productos terapéuticos procedentes",
                    "medicina tradicional peruana",
                    "insumos médicos superior",
                    "desnutrición crónica infantil",
                    "enfermedades trasmisibles tbc",
                    "estrategia sanitaria nacional",
                    "fondo intangible solidario",
                    "financiar atenciones catastróficas",
                    "equipos biomedicos",
                    "enfermedades recurrentes"
                ],
                "resumen": " El Primer de Salud de 2020 ha evidenciado muy rapida y dramaticamente las grandes carencias y debilidades en el actual sistema de salud, con un enfoque de derechos y responsabilidades de los usuarios. El Fondo Intangible Solidario en Salud (FISSAL) sera un seguro de segunda capa, destinado a financiar atenciones catastroficas de toda la poblacion, financiado con el aporte de todas las IAFAS institucion."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "prestar mejores servicios públicos",
                    "jurídicas privadas gobiernos regionales",
                    "incrementar contendidos curriculares elementales",
                    "pretender asignarle mayores competencias",
                    "implementar servicios higiénicos salubres",
                    "adicionando créditos educativos reales",
                    "atención diversificada educación dual",
                    "implementar políticas educativas favorables",
                    "mejores locales escolares tipo",
                    "verdaderos logros obtenidos",
                    "transporte variados buses",
                    "saneamiento físico legal",
                    "proponer alternativas válidas",
                    "presente siglo exige",
                    "períodos escolares alternos"
                ],
                "resumen": " No se han mejorado los aprendizajes, nioco mejorado las condiciones laborales de los docentes, pues el Estado ha cumplido con cancelar la deuda social que se tiene con ellos; la brecha en infraestructura educativa es cada vez mayor y la discriminacion entre regiones es visible y evidente. Para dar un salto que sea considerado importante en educacion, se debe implementar por lo menos en uno o dos colegios de las capitales de departamento o que se le denominaria area de investigacion, ciencia y tecnologia y en la que deberian existir los laboratorios basicos: fisica, quimica, biologia, computacion, educativaas; para asi ir incorporando a los estudiantes de nuestro pais en el conocimiento y manejo de este equipamiento, sus potencialidades y el desarrollo de las cualidades que por naturaleza tiene el hombre peruano. Para ello, se plantean las siguientes acciones: Elevar el sueldo de los docentes a 3,000 soles mensuales e incrementarlo progresivamente a partir de la meritocracia. Igualmente se debe evaluar el desempeno del Consejo Nacional de Educacion, que, a lo largo de estas tres decadas, como minimo, resulta responsable de la crisis de la educacion peruana y si se analiza quienes son sus integrantes, advertiremos que se trata de una composicion similar a la que predomina en la SUNEDU, el MINEDU y los organos que la conforman (PRONABEC - PRONIED- IPD)."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "trabajos comunitarios debidamente custodiados",
                    "menor cuantía ingresarán",
                    "marco legal correspondiente",
                    "fuerzas armadas salgan",
                    "altos funcionarios corruptos",
                    "seguridad ciudadana",
                    "políticas anticorrupción",
                    "policía nacional",
                    "lucha frontal",
                    "delincuentes comunes",
                    "delincuencia común",
                    "defensores públicos",
                    "carga procesal",
                    "actualización normativa",
                    "justicia judicial"
                ],
                "resumen": " Generaremos el Marco legal correspondiente con la finalidad que las Fuerzas Armadas salgan a las calles en apoyo de la Policia Nacional, en resguardo de la poblacion en la seguridad ciudadana."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "eficientes servicios registrales",
                    "seguridad jurídica basadas",
                    "inclusión social midis",
                    "defensa jurídica",
                    "república amplíe",
                    "reducción presupuestal",
                    "produccion incorpora",
                    "policía nacional",
                    "organismos reguladores",
                    "gobiernos sub",
                    "gobierno electronico",
                    "gobierno abierto",
                    "fusionadas reduciendo",
                    "fuerzas armadas",
                    "fueros institucionales"
                ],
                "resumen": " La Policia Nacional del Peru: respetar sus fueros institucionales y respaldar sus acciones contra aquellos ciudadanos que usan la fuerza en contra de otros. Instituciones del Estado sobre dimensionadas y conducido duplicidad de funciones y debiles en gestion, no GESIMO EN LA TECORA DE LA PUBLICIACION DE LA FAMILIA fusionando el Ministerio De Inclusion SOCIAL MIDIS y el MINISTERIO DE LA Produccion MIMP con el sector Turismo, hoy dentro del Ministerio de Comercio Exterior."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "red vial rural local",
                    "reactivación económica post pandemia",
                    "relanzar agrobanco mejorando gestión",
                    "relanzar conacs consejo nacional",
                    "variados ecosistemas existentes",
                    "propietarios puedan darlas",
                    "escaso recurso hídrico",
                    "gestión estatal corrupta",
                    "derivados lácteos concentró",
                    "recurso natural viviente",
                    "permiten productividad creciente",
                    "adecuada administración empresarial",
                    "permite desarrollar fortalezas",
                    "voltaje monofásico agropecuario",
                    "reservas naturales alcanzan"
                ],
                "resumen": " Impulsar la Inversion Publica y Privada en: En nuestra particular diversidad geografica podemos identificar cuatro tipos de agricultura: Agricultura familiar, formada por una gran masa campesina, sin credito, baja productividad, practicas ancestrales poca tecnologia sin titulos en general. Cada una de ellas con sus particularidades y potencialidades, para los que hay que desarrollar programas diferenciados, mas los problemas comunes son dos: escaso recurso hidrico y poca conectividad a los centros de consumo. Desarrollar Proyecto de Pequenas de la Region Andina, reservorios pequenos en la region andina, creando por lo menos un millar de centros de produccion de 400 hectareas haciendo sinergias entre PSI, INIA, Sierra Exportadora, SENASA, y la creacion de un Sesarrocra Agrario. REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y DESAGUE, CAMBIO DE LA CONSTITUCION DEL 93 Y PENA DE MUERTE A LOS CORRUPTOS."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "inmensas áreas naturales aprovechables",
                    "fomentar diversas actividades económicas",
                    "permitir desarrollo macro turístico",
                    "actividades productivas conexas",
                    "acuerdo publico privado",
                    "desarrollar programas diferenciados",
                    "alto potencial turístico",
                    "aun escasa infraestructura",
                    ".- desarrollar turismo",
                    "desarrollar turismo sostenible",
                    "acuerdos publico privados",
                    "promover infraestructura complementaria",
                    "turismo cultural presencial",
                    "actividades diversas",
                    "interés turístico"
                ],
                "resumen": " Nuestro pais, posee la mas grande cantidad de restos arqueologicos de America, y estos se ubican en casi todo el territorio, siendo este un gran potencial para desarrollar presencia de visitantes que ayuden a fomentar diversas actividades economicas en los lugares aun mas inaccesibles."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "núcleo fundamental actuaremos",
                    "mega tendencias mundiales",
                    "proyectos mineros paralizados",
                    "pasivos ambientales mineros",
                    "gobierno involucran transversalmente",
                    "eje sistémico alimento",
                    "desarrollo sostenible implementado",
                    "adecuado ordenamiento territorial",
                    "ejecutivo desplegaremos esfuerzos",
                    "pasivos ambientales",
                    "eje sistémico",
                    "ámbito interno",
                    "tradición minera",
                    "territorio peruano",
                    "tendiendo puentes"
                ],
                "resumen": " Desplegaremos nuestros esfuerzos teniendo en cuenta las mega tendencias mundiales y el escenario peruano en que nos dejaron las tres niveles de Gestion, tanto nacional, regional como Municipal."
            }
        ]
    },
    {
        "nombre": "victoria nacional",
        "temas": [
            {
                "nombre": "salud",
                "keywords": [
                    "historias clínicas electrónicas implementado",
                    "historias clínicas electrónicas",
                    "unidades orgánicas clave",
                    "receta médica electrónica",
                    "pronta recuperación sanitaria",
                    "período innecesariamente amplio",
                    "normas especiales aprobadas",
                    "habilitaciones legales necesarias",
                    "entidades públicas encargadas",
                    "enorme mortandad generada",
                    "desnutrición crónica infantil",
                    "amenaza pandémica futura",
                    "procesos clave transversales",
                    "paliativo transitorio oportuno",
                    "consulta externa varía"
                ],
                "resumen": " Otra leccion es que paralizar absolutamente la faca por un periodo innecesariamente amplio, puede ser un remedio peor que la enfermedad si hay protocolos sencillos que el sistema de salud pueden poner en marcha con rapidez de manera coordinada. El desarrollo de nuestros ninos y futuros ciudadanos se encuentra comprometido por la persistencia de altas tasas de anemia en ninos menores de 36 meses (solo se redujo en 3% en los ultimos 4 anos), y tases invariables de desnutricion de salud, aseguraciones de la Salud e informacin de los servicios de aguas residuales, por tratarse de variables que explican la incidencia de la anemia en la primera infancia. Redisenaremos los procesos actuales que permitan la descentralizacion de los servicios de salud para pacientes cronicos y oncologicos hacia hospitales I y II a efectos de reducir la demanda en los Hospitales III, asi como evitar el contagio por la pandemia."
            },
            {
                "nombre": "educacion ciencia deporte",
                "keywords": [
                    "buscaremos asegurar trayectorias educativas exitosas",
                    "victoria nacional dará especial énfasis",
                    "recibe servicios educativos poli docentes",
                    "asegurar trayectorias educativas exitosas",
                    "fabricación innovadora fab labs",
                    "preparación parche tipo prepas",
                    "digitalización satelital permitirá acelerar",
                    "recibiendo servicios poli docentes",
                    "formaciones digital certificadas insitu",
                    "innovación regional triple hélice",
                    "reciben servicios poli docentes",
                    "sistemas educativos mixtos presenciales",
                    "contenidos pedagógicos debidamente certificados",
                    "capacidades humanas atender demandas",
                    "instituciones educativas públicas iiee"
                ],
                "resumen": " Para Victoria Nacional la educacion debe forjar ciudadanos con capacidad de comprender las diversas culturas y puedan razonar de manera compleja para poder afrontar riesgos sin temor y tomar decisiones en condiciones de incertidumbre. Replantearemos el concepto de \"infraestructura con condiciones basicas de calidad\" y crearemos un programa de cierre de brechas de infraestructura que mejore la calidad y velocidad de ejecucion de proyectos de los gobiernos regionales y locales, con acompanamiento tecnico del gobierno central. Victoria Nacional desarrollara un ecosistema eficiente de desarrollo del deporte a nivel nacional, a partir de la institucionalizacion de un \"Plan Nacional de Desarrollo Del Deporte\" que integre y articule a todos los estamentos del sistema deportivo nacional y comprometa la participacion de todas las municipalidades del pais. En primaria, de cada 10 estudiantes de instituciones educativas publicas (IIEE), 4 comprenden lo que leen y 3 son competentes en matematica. Crearemos el mecanismo \"Educacion por Impuestos\" a traves de una \"Ley de formacion profesional educativa para el empleo\". Vincularemos la formacion tecnica desde los 2 ultimos anos de la educacion secundaria, con la posibilidad de acceder con facilidad a un empleo tecnico y seguir los estudios especializados de maneras dual o de regresarados a la Educacion clasica de la Universidad de Lima. La Ley Ndeg 28518 - Ley sobre Modalidades Formativas Laborales establece un andamiaje institucional promotor de la interconexion de la deporta formativa y la demanda de trabajo, para elevar la empleabilidad y productividad de los jovenes. Formulacion y ejecucion del \"Plan Nacional de regionalizacion de la CTI\" y el \"Indice de Aprovechamiento de los clusters de innovacion regional en actividades dirigidas a las necesidades de las regiones\"."
            },
            {
                "nombre": "seguridad ciudadana poblaciones vulnerables",
                "keywords": [
                    "combatidos aplicando inteligencia operativa aguda",
                    "inteligencia operativa manteniendo estrecha relación",
                    "patrones socio culturales discriminatorios",
                    "matrimonio civil igualitario presentado",
                    "sistema pensionario unificado implementado",
                    "acción criminal corrupta sistemática",
                    "sistema previsional fragmentado afp",
                    "administración pública altamente vulnerable",
                    "marco normativo pro ejecución",
                    "emergencia mujer cem atendieron",
                    "sistema pensionario peruano",
                    "roma instrumento constitutivo",
                    "proliferado generando pérdidas",
                    "participan jurados conformados",
                    "organismo constitucionalmente autónomo"
                ],
                "resumen": " Para ello sera primordial realizar una reforma de su educacion, introduciendo la segunda especializacion y el desarrollo de un nuevo perfil de policia del futuro, en el dominio de las funciones basicas de inteligencia e investigacion, orden y seguridad, y administracion. El marco constitucional de la Politica de 1993 del dia se muestra vulnerable ante la dramatica experiencia de corrupcion que ha venido padeciendo el pais que configuran un accionar premeditado y sistematico de accion criminal, a sabiendas de que su consecuencia es la victimizacion de millones de peruanos pobres, al privarlos de servicios basicos, seguridad, educacion y empleos dignos. Fortaleceremos el sistema nacional de planificacion y la funcion planificadora en todos los Estados publicos y lo articularemos al planeamiento operativo, el planeamiento territorial, el presupuesto, el programa de inversiones y sistema de abastecimiento. Incorporacion del enfoque de genero en la gestion institucional de los mismo que de Genero Nacional necesario seria cubierto con recursos del Tesoro Publico\". Impulsaremos la creacion del Sistema Nacional de Cuidado, el cual contribuira a reducir la carga de trabajo no remunerado que pesa sobre las mujeres en materia de cuidado de los hijos e hijas, adultos mayores y personas con discapacidad. Fortalecer las acciones de prevencion y sancion para la generacion de confianza en la PNP y reestructurar el sistema disciplinario policial. Crearemos la Superintendencia del Nuevo Sistema Pensionario Peruano, para lo cual se escindiran funciones de la actual Superintendencin de Banco, Seguros y AFPs."
            },
            {
                "nombre": "reforma estatal",
                "keywords": [
                    "alerta temprana semanales dirigidos presidenciales",
                    "corredores económicos sostenibles aplicando estrategias",
                    "‘ despapelización ’, automatización",
                    "cero papeles instituciones públicas rectoras",
                    "instalando progresivamente jurados piloto",
                    "formar excelentes profesionales técnicos",
                    "descentralización fiscal progresiva sustentada",
                    "capacidad militar disuasiva frente",
                    "procesos judiciales digitalizados monitorables",
                    "acción criminal corrupta sistemática",
                    "servicio civil servir fortalecida",
                    "marco normativo pro ejecución",
                    "jurados piloto resolviendo",
                    "informes semanales presidenciales",
                    "cero papeles \"."
                ],
                "resumen": " La descentralizacion puede ser un mecanismo poderoso para romper con el centralismo y generar un desarrollo equilibrado que coadyuve a consolidar la integracion nacional, dentro del marco de un Estado unitario. \"De la Funcion Publica\", a la luz del Estatuto de Roma (instrumento constitutivo de la Corte Penal Internacional, dado aprobado el 17 de julio de 1998, durante la \"Conferencia Diplomatica de plenipotenciarios de las Naciones Unidas sobre el establecimiento de una Corte Penal International\"), que establece que es un crimen de lesa humanidad, incorporando en esa categoria a los actos que constituyen un ataque ambigatico contra una poblacion civil; entre ellos los actsos inhumanos que acusen intencionalmente grandes sufrimientos o atenten gravemente contra su integridad fisica o su salud mental o fisica. Funcion de digitalizacion e inteligencia de datos del pais y del Estado integrada en una entidad de rango ministerial que sirva a la simplificacion de la vida de los peruanos y a su empoderamiento participativo en el control y la vigilancia ciudadana de la gestion publica. Aumento porcentual anual del Ndeg de casos investigados de restricciones verticales a la libre competencia en mercados que proveen productos o servicios basicos a la poblacion. Forjaremos la independencia de los jueces y promoveremos la democratizacion de la justicia, instalando progresivamente jurados piloto para que sean ciudadanos, seleccionados de acuerdo a ley, los que resuelvevan sobre la ciertas causas. Fomentar el desarrollo de la industria militar a nivel nacional por intermedio de leyes que permitan incrementar su participacion en el diseno y fabricacion de persumos para satisfacer las necesidades de los institutos armados y de ser necesario de otros organismos vinculados a la seguridad y defensa nacional."
            },
            {
                "nombre": "medio ambiente territorio infraestructura",
                "keywords": [
                    "lotes petroleros concesionados viene generando incertidumbre innecesaria",
                    "fiel cumplimiento siguiendo exigencias ambientales estrictas",
                    "tarifas eléctricas domiciliarias promedio versus países",
                    "habiéndose alcanzado niveles excepcionalmente altos",
                    "descentralización fiscal entrega informes técnicos",
                    "gasoducto sur peruano operando exportaciones",
                    "cambio climático viene generando impactos",
                    "transporte público urbano use gnv",
                    "cadena logística permitirán trasladar",
                    "adopción digital servicios digitales transversal",
                    "lote gas natural selva sur",
                    "minem subastará terrenos destinados",
                    "perú necesita soluciones integrales",
                    "zonas alejadas off grid",
                    "clusters competitivos sostenibles diseñado"
                ],
                "resumen": " Con Victoria Nacional pasaremos de ser un Estado santificador del caos urbano, a un Estado con objetivos claros, con planificacion urbana y con acceso a servicios de agua, desague, electricidad, salud, educacion y transporte publico de calidad. Implementaremos una certificacion ambiental acorde con los bajos impactos de las actividades exploratorias e impulsaremos un modelo de contrato de exploracion y explotacion tecnico, que conocupa el incentivos e propietario de la infrastructura de las centros de movilificadores y las brechas de plataformas de infraestructura, superintendiendo el momento de construccin de la informacin. Aqui lo que prima es un alto nivel de informalidad, ilegalidad, desorganizacion y falta de transparencia de un sector forestal productivo que es excluyente de las comunidades nativas y depredador de la biodiversidad y el ecosistema. En el ano 2022, crear la Superintendencia Nacional de Gestion de residuos solidos como ente normativo y ejecutor de la recoleccion, tratamiento, servicio industrializacion y disposicional final de recesiduos, en coordinacion con el MINAM. La Red Dorsal Nacional de Fibra Optica (RDNFO) tiene un muy bajo nivel de uso (10%) respecto a la inversiono comprometida del Estado (USD 3 mil mm en total, incluidas las redes regionales). Limitaciones normativas para facilitar el crecimiento de la infraestructura necesaria para responder ante el fuerte aumento de la demanda por acceso a internet en el ambito urbano. Para 2026 se debe haber invertido en la Amazonia S/ 3,231 millones en obras de infraestructura, S/ 1184 millones En capital humano, S// 595 millarios en Obras de conectividad e integracin de Lima Ubicacin (FISE) integrado las necesidades basicas de su poblacion. En zonas impactadas negativamente por antiguas actividades de hidrocarburos son fuente de impactos negativas sobre la salud de las poblaciones amazonicas, lo que afecta la imagen de proyectos respetuosos del ambiente. Reduciremos el deficit de la balanza comercial de hidrocarburos al sustituir importaciones por produccion nacional y pondremos en los recursos fosiles que en 20 o 30 anos perderan su atractivo de mercado. La pandemia ha acelerado la carrera de los paises por liderar el desarrollo de una economia circular contribuyente a la mitigacion de la contaminacion del ambiente y a la generacion de empleos de calidad. Incorporacion de los principios y estandares minimos de acceso a informacion de riesgos ambientales, consulta y participacion ciudadana, justicia y reparaciones, y proteccion de personas defensoras del ambiente, que promueve el Acuerdo de Escadazu, de modo que las decisiones de sobre aprovechamiento de los recursos naturales y otras de incidencia en el ambiente. 100% de gobiernos regionales y locales Conocen la potencialidad de las Zonificacion Ecologica economica y la implementan como herramienta de desarrollo economico."
            },
            {
                "nombre": "cultura turismo",
                "keywords": [
                    "centros culturales bibliotecas emblemáticos ubicados",
                    "centros culturales biblioteca emblemáticos modernos",
                    "centros culturales bibliotecas emblemáticos aplicando",
                    "patrimonio cultural nacional suele considerarse",
                    "patrimonio cultural inmaterial suele verse",
                    "bibliotecas virtuales tipo kindle",
                    "implementar ecosistemas culturales organizados",
                    "oferta gastronómica neo andina",
                    "diversidad cultural regional urbana",
                    "ventaja competitiva — aquello",
                    "vigorosa cultura turística receptiva",
                    "monumentos históricos abiertos oficialmente",
                    "turismo rural comunitario articulado",
                    "centros culturales biblioteca",
                    "cultura suele verse"
                ],
                "resumen": " En Victoria Nacional tenemos la conviccion de que nuestro patrimonio cultural puede convertirse en una ventaja competitiva --aquello que nos hace unicos frente al mundo-- para dar un salto en el desarrollo economico de nuestros pueblos originarios. Convertiremos en capital cultural el Bibliotoso \"Plan Nacional de Industrias Culturales y Creativas Competitivas e Inclusivas\", que ponga en valor ante el mundo las diversas expresiones culturales y la creatividad del pueblo peruano. Alentaremos la curiosidad por nuestra cultura a traves del desarrollo de una Red de Centros Culturales en todo el Peru y de la visita informada de nuestros museos."
            },
            {
                "nombre": "economia trabajo",
                "keywords": [
                    "as peruanos … ‘ consume peruano",
                    "quince principales recursos pesqueros artesanales investigados",
                    "recuperarse sosteniblemente realizando reformas profundas",
                    "países denominados tigres asiáticos corea",
                    "transporte público urbano digno subsidiado",
                    "competencia desleal casas comerciales vinculadas",
                    "tasas bajas garantías pari passu",
                    "pequeña minería dándoles beneficios tributarios",
                    "negocio competitivo formal rural \",",
                    "sistema financiero fijan tasas usureras",
                    "marco normativo incluye reformas profundas",
                    "gremios agrarios brindan asistencia técnica",
                    "negocio rentable formal rural",
                    "inversión privada eliminando barreras burocráticas",
                    "certificación ambiental global integrambiente"
                ],
                "resumen": " Para lograrlo nos focalizaremos en los siguientes lineamientos: Reducir la informalidad empresarial y laboral, a partir del desarrollo de cadenas y redes de micro, pequenas y medianas empresas competitivas. Para contribuir a inducir la formalizacion de las Mypes, simplificaremos los regimenes tributarios aplicables e instituiremos un mono tributo simplificado a ser pagado mensualmente, con efecto cancelatorio y con la sola obligacion de llevar registro de ventas y compras. Impulsaremos la inversion privada eliminando barreras burocraticas a traves de la mejora de la regulacion estatal y la unificacion de procedimientos administrativos. Esta prerroga, de la que ninguna otra entidad estatal goza; ni siquiera el Poder Judicial, constituye una fuente de discrecionalidad y arbitrariedad que afecta la predictibilidad de su funcion supervisora y reguladora, pudiendo afectar la libertad de entrada y la necesaria desconcentracion del sistema dinanciero. Crearemos el \"Fondo Formalizate y Gana\" para financiar programas de alto impacto en la formalizacion y reproducin de la Industria 4.0 se encuentra en el auspicio de los programas. Crearemos el Fondo de Garantias \"MYPE Resiliente\", para apoya negocios productivos en la mejora de su proceso productivo (Industria 4.0 por ejemplo) y a su vinculacion con una cadena de proveeduria con una empresa mas grande que asegure la sostenibilidad de sus acciones. Fortaleceremos la Junta Nacional de Usuarios de Distritos de Riego del Peru favoreciendo las destrezas de gestion de negocios y asociatividad. Actas de Reunion y compromisos alcanzados en el CONACA, como espacio de concertacion entre el Estado y los gremios de productores. El producto final de la cadena de valor de consumo humano directo no ofrece las debidas garantias de calidad e inocuidad y carece de valor agregado, lo que limita el acceso de los productos hidrobiologicos al mercado, especialmente en zonas de extrema pobreza. Plan Nacional de Capacitacion para el fortalecimiento de la actividad pequea de la habitacin artesanal y su cadena productiva en operacion. Declararemos de interes nacional y daremos la mayor celeridad a los estudios de viabilidad del proyecto de produccion de litio y de desarrollo de valor agregado (instalacion de una planta de producion de baterias) dentro de un marco de desearllo sostenible y de valor compartido con la comunidad. Luego sera reemplazado por otros insumos y su demanda ira declinando ante la mejora prevista de la eficiencia de las bateriaras, lo que redundara en menores precios. Reducir los danos ambientales ocasionados por los vertimientos mineros en los terrenos colindantes a las comunidades. Numero de plantas de tratamiento en uso por la pequena mineria."
            }
        ]
    }
]